{
  "QAHeader": "常见问题",
  "QAQuestion1": "哪种商务套装和订购类型最适合我？",
  "QAQuestion2": "在网上支付时，我有信任问题。你们如何处理付款？",
  "QAQuestion3": "如果我在外部服务提供商处的帐户被无故中止，会发生什么情况？",
  "QAQuestion4": "如果我购买的是终身优惠的商务工具包，我有什么保障？",
  "QAQuestion5": "我看到其他公司以更低的价格出售网站。为什么我应该选择 BizKit Express？",
  "QAQuestion6": "在我的网站上线后，我能得到什么样的支持？",
  "QAQuestion7": "我可以升级我的商务套装或更改我的订购期吗？",
  "QAQuestion8": "建立一个网站需要多长时间？",
  "QAQuestion9": "网站建成后，我可以定制我的网站吗？",
  "QAQuestion10": "管理网站需要技术技能吗？",
  "QAQuestion11": "我的发票中是否包含增值税？",
  "QAAnswer1": "Essential BizKit 非常适合企业和个人创业者。它可以帮助他们提高在线影响力。该工具包具有随时可用的联系表单和时事通讯，可帮助您从客户那里赚钱。\\n\\n标准商务工具包帮助您节省时间。您可以轻松安排预约，轻松使用在线表格。它还能通过双语支持帮助您接触到更多受众。您可以申请额外页面，我们将根据您的需求量身定制。此外，它还包括分析功能，可为您提供有价值的见解，以及 Essential BizKit 所提供的一切。\\n\\n专业商务工具包使您能够毫不费力地从数字产品中获利。通过 Stripe 支付链接，可进行定期和/或一次性支付。 您可以使用 4 种语言轻松管理和发展业务。 它包括基本商务套装和标准商务套装的所有内容！\\n\\n订阅类型\\n\\n按月订购： 以每月固定费率订购，无长期义务。\\n\\n全年订阅： 少花钱，多办事！支付 10 个月的费用，即可享受 12 个月的服务。这相当于两个月和一个额外的语言课程。千万别错过这个超值优惠！\\n\\n终身优惠：只需一次性支付相当于 25 个月月费的费用，即可无限制地使用我们的服务，今后无需支付任何额外费用。此外，您还可以根据需要添加其他语言！\\n\\n根据您的需求和目标进行选择。如果您选择专业业务套件，请确保 Stripe 批准您。此外，还要遵守他们的销售政策。",
  "QAAnswer2": "我们理解您的顾虑。因此，我们使用 Stripe 等值得信赖的第三方公司进行支付。如果出现任何支付问题，他们都会处理。如果您选择了 Professional BizKit，这种方法也有助于与您未来的客户建立信任。",
  "QAAnswer3": "您必须与 Stripe、Cal.com、Brevo 或其他外部服务提供商解决问题。 但是，我们知道这种情况可能会发生，我们已经做好了准备。我们将继续寻找并增加其他解决方案，以确保您的业务保持在线。如果您与当前的供应商有问题，我们将帮助您找到其他选择。我们将努力确保您的业务顺利运行。",
  "QAAnswer4": "我们承诺提供真正的终身服务。我们承诺，只要托管服务可用，您的网站就能一直在线。我们的终身服务价格与两年的月租费相当。这表明了我们的承诺。这意味着只需两年多，您就已经节省了订阅费用。这是对您的业务增长的战略性长期投资。",
  "QAAnswer5": "有些公司可能会提供更便宜的网站，但他们通常会对 BizKit Express 商务套包中包含的服务收取额外费用。我们以优惠的价格提供一流的尖端网站和各种服务，让您的钱花得更值。",
  "QAAnswer6": "我们将通过持续的支持和维护服务，帮助您的网站顺利运行。如果您有任何问题或需要协助更新内容或设计，请随时通过电子邮件联系我们。",
  "QAAnswer7": "您完全可以升级您的业务套件或更改订阅！如果您想用更多的功能或服务来增强您的商务套装，或者转为年度或终身订阅以获得更高的价值，我们都可以帮您实现。只要您的业务需要，随时都可以进行这些更改。我们将竭诚助您成长。",
  "QAAnswer8": "我们将在 2-3 个工作日内为您提供一个功能完善的在线网站。您可以审阅并提出任何修改意见。最终交付时间将取决于您所要求的更改以及账户设置/验证等其他因素。我们致力于定制完整的服务，以满足您的具体要求。",
  "QAAnswer9": "是的，我们提供完全定制的网站。客户不能直接进行更改或更新，但可以要求我们进行修改。只需给我们发送电子邮件，告知您所需的修改，我们将争取在最多 24 小时内予以实施。",
  "QAAnswer10": "有了 BizKit Express，无论您的技术专长如何，网站管理都变得毫不费力。我们简化网站管理并提供持续支持。我们与 Stripe、Brevo 和 Cal.com 等外部供应商的无缝集成确保了顺畅的体验。他们提供有用的在线教程和 YouTube 视频，为您提供指导。如果您遇到任何挑战或有任何疑问，请相信我们会随时为您提供帮助。",
  "QAAnswer11": "当然可以，您只需在 Stripe 结账的支付按钮上方勾选 '以企业名义购买 '选项。然后，您就可以提供您的详细信息了。"
}
