{
  "ProAndConsHeader": "La vostra azienda è sulla strada giusta con noi?",
  "ProsTitle": "Pro",
  "ConsTitle": "Contro",
  "ProParagraph1": "Processo semplice e trasparente, consegna rapida (2-3 giorni lavorativi).",
  "ProParagraph2": "Pagamento dopo la soddisfazione.",
  "ProParagraph3": "Web design conveniente per le piccole imprese e gli imprenditori individuali.",
  "ProParagraph4": "Migliora la presenza e la reputazione online, risparmiando tempo.",
  "ProParagraph5": "Siti web veloci e performanti.",
  "ProParagraph6": "Possibilità di creare newsletter.",
  "ProParagraph7": "Modulo online e programmazione di appuntamenti disponibili a partire dal Bizkit Standard.",
  "ProParagraph8": "Integrazione di Stripe per pagamenti ricorrenti, singoli e appuntamenti, disponibile esclusivamente con il BizKit Professionale.",
  "ConParagraph1": "Non adatto a webshop completi.",
  "ConParagraph2": "Meno adatto a chi preferisce lunghe sessioni online, personalizzazione iterativa e minore trasparenza nei prezzi.",
  "ConParagraph3": "Non è l'ideale per chi preferisce design vecchi e costosi che possono mancare di reattività e velocità.",
  "ConParagraph4": "Meno ideale per chi apprezza siti web costosi e gonfiati in un mondo in cui gli utenti trascorrono in genere meno di un minuto per ogni visita al sito.",
  "AboutUsHeader": "Il vapore dietro BizKit Express",
  "AboutUsParagraph": "Ci impegniamo a fornire un valore eccezionale ai nostri clienti. I nostri kit aziendali sono stati creati appositamente per soddisfare le esigenze uniche di imprenditori individuali e piccole imprese, offrendo servizi di web design a prezzi accessibili che non sono siti web qualsiasi. Sono piattaforme moderne e di alta qualità, con animazioni eleganti che dimostrano il nostro impegno per l'eccellenza e l'innovazione.\\n\\nLa passione del nostro team è il successo dei nostri clienti. Questo ci spinge a stringere forti collaborazioni. Andiamo oltre per garantire la loro soddisfazione. Ci occupiamo di tutte le attività del sito web. In questo modo i nostri clienti possono concentrarsi su ciò che sanno fare meglio: gestire le loro attività.\\n\\nIl mondo di oggi è frenetico e guidato dalla tecnologia. Comprendiamo la necessità di una presenza online conveniente ed efficiente. La nostra piattaforma aiuta i solisti e le piccole imprese a prosperare. Fornisce tutti gli strumenti per il successo.\n\\nScegliendo BizKit Express si ottiene molto di più di un semplice sito web. Permette di accedere a un kit aziendale completo, che comprende un sito veloce e performante e un web design conveniente per le piccole imprese. Sono previsti servizi come SEO, pianificazione degli appuntamenti, moduli online, newsletter e analisi. Vengono inoltre gestiti la configurazione del sito web, l'acquisto del dominio e la sicurezza. Siamo grati per la fiducia dei nostri clienti e ci sforziamo di superare il ruolo di semplici fornitori di servizi. L'obiettivo è diventare un partner dei loro successi.\\n\\nIl nostro obiettivo è avere un impatto positivo e plasmare il futuro insieme ai nostri clienti. Siamo entusiasti delle possibilità che ci attendono mentre continuiamo a crescere ed evolverci insieme a coloro che sosteniamo."
}
