{
  "PreferredCurrency": "Valuta preferita:",
  "PlanPeriod": "Tipo di abbonamento:",
  "BestValue": "Miglior valore",
  "TaxIncluded": "(Inclusa l'imposta)",
  "PricingButton": "Abbonarsi",
  "PricingButtonAlternative": "Acquisto",
  "PerMonth": "/mese",
  "PerYear": "/anno",
  "MonthlyParagraph": "Il nostro abbonamento mensile vi offre flessibilità. È conveniente e perfetto per le nuove imprese. È un ottimo modo per iniziare la vostra presenza online!",
  "YearlyParagraph": "Scegliete il nostro abbonamento annuale. Avrete due mesi gratuiti. Inoltre, potrete usufruire del vantaggio di una lingua in più. È una scelta intelligente per le aziende in crescita!",
  "LifetimeParagraph": "Investite nel nostro abbonamento a vita e godetevi il ritorno dell'investimento in due anni. Potete aggiungere altre lingue in base alle vostre esigenze!",
  "PriceContainerMonthly": "Mensile",
  "PriceContainerYearly": "Annuale",
  "PriceContainerLifetime": "A vita",
  "PricePlanDescription1": "Una soluzione ideale per aumentare la visibilità online e la reputazione della vostra azienda.",
  "PricePlanDescription2": "Elevate il vostro sito web con il supporto multilingue e le funzioni di prenotazione senza soluzione di continuità.",
  "PricePlanDescription3": "La scelta definitiva per monetizzare efficacemente i vostri servizi e prodotti digitali.",
  "PricingHeader": "Scegliete il vostro Business Kit",
  "PricingParagraph": "Scegliete il vostro business kit, il tipo di abbonamento e la valuta. Potete optare per pagamenti mensili o ottenere due mesi gratuiti con l'abbonamento annuale! Oppure scegliete la nostra offerta a vita, che assicura il vostro sito web e i suoi servizi, pagando una sola volta. Non ci sono costi aggiuntivi in futuro. Non ci sono obblighi. Potete annullare l'abbonamento in qualsiasi momento!",
  "EssentialFeature1": "Sito web personalizzabile",
  "EssentialFeature2": "Pagine di atterraggio, privacy e T&C",
  "EssentialFeature3": "Pagina di atterraggio con 8 sezioni",
  "EssentialFeature4": "Design semplice del logo",
  "EssentialFeature5": "Impostazione della newsletter",
  "EssentialFeature6": "Supporto e-mail",
  "EssentialFeature7": "Modalità scura/luminosa",
  "EssentialFeature8": "Caratteristiche imminenti",
  "EssentialFeature9": "1 lingua",
  "StandardFeature1": "Include tutte le offerte Essential BizKit",
  "StandardFeature2": "Programmazione degli appuntamenti integrata con un affidabile servizio di terze parti per una gestione efficiente",
  "StandardFeature3": "È possibile richiedere una pagina aggiuntiva. La personalizzeremo in base alle vostre esigenze, come la nostra pagina dei modelli.",
  "StandardFeature4": "Semplice impostazione del modulo online",
  "StandardFeature5": "Analitica",
  "StandardFeature6": "2 lingue",
  "ProfessionalFeature1": "Include tutte le offerte standard di BizKit",
  "ProfessionalFeature2": "Una sezione dedicata sulla landing page per dettagli chiari e trasparenti sui prezzi",
  "ProfessionalFeature3": "Opzioni di pagamento ricorrenti e/o una tantum impostate con Stripe per facilitare le transazioni",
  "ProfessionalFeature4": "Possibilità di fissare appuntamenti con un sistema di pagamento integrato. Offre servizi dietro un paywall",
  "ProfessionalFeature5": "Avrete una pagina per ciascuno dei vostri prodotti digitali. Fornisce un facile download per i vostri clienti",
  "ProfessionalFeature6": "4 lingue"
}
