{
  "QAHeader": "Domande frequenti",
  "QAQuestion1": "Qual è il kit aziendale e il tipo di abbonamento più adatto a me?",
  "QAQuestion2": "Ho problemi di fiducia quando si tratta di pagare online. Come gestite i pagamenti?",
  "QAQuestion3": "Cosa succede se il mio account con un fornitore di servizi esterno viene sospeso senza alcun motivo?",
  "QAQuestion4": "Quali garanzie ho se acquisto un BizKit a tempo indeterminato?",
  "QAQuestion5": "Ho visto altre aziende che vendono siti web a un costo inferiore. Perché dovrei scegliere BizKit Express?",
  "QAQuestion6": "Che tipo di assistenza posso aspettarmi dopo che il mio sito web sarà attivo?",
  "QAQuestion7": "Posso aggiornare il mio Business Kit o cambiare il periodo di abbonamento?",
  "QAQuestion8": "Quanto tempo ci vuole per costruire un sito web?",
  "QAQuestion9": "Posso personalizzare il mio sito web dopo che è stato costruito?",
  "QAQuestion10": "Ho bisogno di competenze tecniche per gestire il mio sito web?",
  "QAQuestion11": "L'IVA può essere inclusa nella fattura?",
  "QAAnswer1": "L'Essential BizKit è perfetto per le aziende e gli imprenditori individuali. Li aiuta a potenziare la loro presenza online. Il kit comprende un modulo di contatto e una newsletter pronti all'uso, per aiutarvi a guadagnare dai vostri clienti.\\n\\nIl BizKit Standard vi aiuta a risparmiare tempo. È possibile fissare appuntamenti senza problemi e utilizzare facilmente i moduli online. Inoltre, vi aiuta a raggiungere un pubblico più ampio grazie al supporto bilingue. È possibile richiedere una pagina aggiuntiva che verrà adattata alle vostre esigenze. Inoltre, include analisi per ottenere informazioni preziose e tutto ciò che il BizKit Essential ha da offrire.\\n\\nIl BizKit Professionale vi consente di trarre profitto dalle vostre offerte digitali senza alcuno sforzo. Con un'esclusiva sezione Prezzi che consente di effettuare pagamenti ricorrenti e/o una tantum tramite i link di pagamento di Stripe. Potrete facilmente gestire e far crescere la vostra attività in 4 lingue. Include tutto ciò che i BizKit Essential e Standard hanno da offrire!\\n\\nIn termini di tipi di abbonamento:\\n\\nAbbonamento mensile: Assicuratevi questo abbonamento a una tariffa mensile fissa senza obblighi a lungo termine.\\n\\nAbbonamento annuale: Ottieni di più a meno! Pagate per 10 mesi e godete di 12. Sono due mesi e una lingua in più per la casa. Non lasciatevi sfuggire questa incredibile offerta!\\n\\nOfferta a vita: Effettuate un unico pagamento, pari a 25 mesi di abbonamento mensile, e vi sarà garantito un accesso illimitato ai nostri servizi senza costi aggiuntivi in futuro. Inoltre, potrete includere altre lingue se necessario!\\n\\nScegliete in base alle vostre esigenze e ai vostri obiettivi. Se scegliete il kit professionale, assicuratevi che Stripe vi approvi. Inoltre, seguite le loro politiche di vendita.",
  "QAAnswer2": "Comprendiamo le vostre preoccupazioni. Per questo motivo utilizziamo società terze affidabili come Stripe per i pagamenti. In caso di problemi con i pagamenti, se ne occupano loro. Questo approccio aiuta anche a creare fiducia con i vostri futuri clienti, nel caso in cui abbiate scelto Professional BizKit.",
  "QAAnswer3": "Dovete risolvere i problemi con i fornitori di servizi esterni, come Stripe, Cal.com, Brevo o altri.  Tuttavia, siamo consapevoli che tali situazioni possono verificarsi, e siamo preparati ad affrontarle. Continuiamo a cercare e ad aggiungere altre soluzioni per assicurarci che la vostra attività rimanga online. Se avete problemi con il vostro attuale provider, vi aiuteremo a trovare altre opzioni. Ci impegniamo a far sì che le vostre operazioni funzionino senza intoppi.",
  "QAAnswer4": "Ci impegniamo a offrire un vero e proprio servizio a vita. Ci impegniamo a mantenere il vostro sito web online fino a quando saranno disponibili i servizi di hosting. La nostra offerta a vita costa circa quanto due anni di abbonamento mensile. Questo dimostra il nostro impegno. Ciò significa che dopo poco più di due anni avrete già risparmiato sulle spese di abbonamento. È un investimento strategico a lungo termine per la crescita della vostra azienda.",
  "QAAnswer5": "Alcune aziende possono offrire siti web più economici, ma di solito aggiungono costi aggiuntivi per i servizi che BizKit Express include nei suoi kit aziendali. Noi forniamo siti web all'avanguardia e una varietà di servizi a un prezzo vantaggioso, per darvi un maggiore ritorno economico.",
  "QAAnswer6": "Siamo qui per aiutarvi a mantenere il vostro sito web senza problemi con i nostri servizi di assistenza e manutenzione continua. Se avete domande o avete bisogno di assistenza per aggiornare i vostri contenuti o il vostro design, non esitate a contattarci via e-mail in qualsiasi momento.",
  "QAAnswer7": "Potete sicuramente aggiornare il vostro business kit o cambiare il vostro abbonamento! Se desiderate migliorare il vostro business kit con ulteriori funzioni o servizi, o passare a un abbonamento annuale o a vita per ottenere un valore migliore, siamo a vostra disposizione. Sentitevi liberi di fare queste modifiche ogni volta che la vostra azienda ne ha bisogno. Siamo qui per aiutarvi a crescere in ogni momento.",
  "QAAnswer8": "Vi forniremo un sito web funzionale online in soli 2-3 giorni lavorativi. Potrete rivederlo e richiedere tutte le modifiche necessarie. Il tempo di consegna finale dipenderà dalle modifiche richieste e da altri fattori come la configurazione/verifica dell'account. Ci impegniamo a personalizzare un servizio completo per soddisfare le vostre esigenze specifiche.",
  "QAAnswer9": "Sì, offriamo siti web completamente personalizzabili. I clienti non possono apportare direttamente modifiche o aggiornamenti, ma possono richiederli a noi. È sufficiente inviarci un'e-mail con le modifiche desiderate e noi ci impegneremo a implementarle entro 24 ore al massimo.",
  "QAAnswer10": "Con BizKit Express, la gestione del sito web diventa semplice, indipendentemente dalle vostre competenze tecniche. Semplifichiamo la gestione del sito web e offriamo un'assistenza continua. La nostra perfetta integrazione con fornitori esterni come Stripe, Brevo e Cal.com garantisce un'esperienza senza problemi. Forniscono utili tutorial online e video su YouTube per guidarvi. In caso di problemi o richieste di informazioni, sappiate che siamo qui per assistervi in ogni momento.",
  "QAAnswer11": "Certo, basta spuntare l'opzione 'acquisto come azienda' proprio sopra il pulsante Paga nel checkout di Stripe. A quel punto, potrete fornire i vostri dati."
}
