{
  "StepsHeader": "Il vostro percorso rapido verso una solida presenza sul web",
  "OrderFormLink": "modulo d'ordine",
  "StripeGlobalAvailabilityText": "Disponibilità globale di Stripe",
  "StripeRestrictedBusinessList": "Elenco delle attività vietate e ristrette di Stripe",
  "StepDescriptionHeader1": "Passo 1",
  "StepDescriptionHeader2": "Passo 2",
  "StepDescriptionHeader3": "Passo 3",
  "StepDescriptionHeader4": "Passo 4",
  "StepDescriptionParagraph1/A": "Iniziate leggendo la nostra sezione",
  "StepDescriptionParagraph1/B": "per risolvere eventuali dubbi. Una volta pronti, esplorate i nostri",
  "StepDescriptionParagraph1/C": "per trovare quello più adatto alle vostre esigenze. Infine, compilate il",
  "StepDescriptionParagraph1/D": "indicando le vostre preferenze.",
  "StepDescriptionParagraph2": "Una volta ricevuto l'ordine, inizieremo subito a costruire la vostra pagina web. Una volta pronta (2-3 giorni lavorativi), la distribuiremo online e vi invieremo il link. Se avete bisogno di ulteriori modifiche al design o ai contenuti, inviateci le istruzioni via e-mail e provvederemo a implementare le ulteriori modifiche.",
  "StepDescriptionParagraph3": "Quando sarete soddisfatti del design della vostra pagina web, imposteremo la vostra e-mail. Configureremo anche tutti i servizi inclusi nel vostro business kit che non necessitano di verifica da parte dell'utente. Questo assicura una transizione senza soluzione di continuità e vi rende rapidamente operativi. Acquisiremo e configureremo anche il dominio della vostra pagina web. Poiché si tratta di una fase importante e cruciale, viene effettuata solo dopo aver ricevuto il pagamento.",
  "StepDescriptionParagraph4": "Nella fase finale, vi aiuteremo a configurare i servizi che richiedono il vostro intervento. Ciò potrebbe includere attività come la verifica del conto Stripe, l'impostazione dell'account per la newsletter o il collegamento di PayPal Business e/o Stripe al sistema di pianificazione degli appuntamenti. Dopo la configurazione, si consiglia di aggiornare tutte le password. Inoltre, se scegliete il kit professionale, verificate che Stripe vi approvi e seguite le sue politiche di vendita."
}
