{
  "ProAndConsHeader": "Czy Twoja firma jest z nami na dobrej drodze?",
  "ProsTitle": "Plusy",
  "ConsTitle": "Wady",
  "ProParagraph1": "Prosty, przejrzysty proces, szybka dostawa (2-3 dni robocze).",
  "ProParagraph2": "Płatność po uzyskaniu satysfakcji.",
  "ProParagraph3": "Przystępne cenowo projektowanie stron internetowych dla małych firm i przedsiębiorców indywidualnych.",
  "ProParagraph4": "Lepsza obecność i reputacja online, oszczędność czasu.",
  "ProParagraph5": "Szybkie, wydajne strony internetowe.",
  "ProParagraph6": "Dostępna konfiguracja newslettera.",
  "ProParagraph7": "Formularze online i planowanie spotkań dostępne od wersji Standard Bizkit.",
  "ProParagraph8": "Integracja ze Stripe dla powtarzających się, pojedynczych płatności i spotkań dostępna wyłącznie z Professional BizKit.",
  "ConParagraph1": "Nie nadaje się do pełnoprawnych sklepów internetowych.",
  "ConParagraph2": "Mniej odpowiedni dla tych, którzy preferują długie sesje online, iteracyjne dostosowywanie i mniejszą przejrzystość cen.",
  "ConParagraph3": "Nie jest to najlepsze rozwiązanie dla tych, którzy preferują stare, drogie projekty, którym może brakować responsywności i szybkości.",
  "ConParagraph4": "Mniej idealny dla tych, którzy cenią sobie drogie, rozdęte strony internetowe w świecie, w którym użytkownicy zazwyczaj spędzają mniej niż minutę na wizytę w witrynie.",
  "AboutUsHeader": "Para stojąca za BizKit Express",
  "AboutUsParagraph": "Naszym celem jest zapewnienie naszym klientom wyjątkowej wartości. Nasze zestawy biznesowe są specjalnie zaprojektowane, aby zaspokoić unikalne potrzeby solopreneurów i małych firm, oferując niedrogie usługi projektowania stron internetowych, które nie są zwykłymi stronami internetowymi. Są to najwyższej jakości, nowoczesne platformy z eleganckimi animacjami, które pokazują nasze zaangażowanie w doskonałość i innowacyjność.\\n\\nPasją naszego zespołu jest sprawianie, by nasi klienci odnosili sukcesy. To napędza nas do tworzenia silnej współpracy. Dokładamy wszelkich starań, aby zapewnić ich satysfakcję. Zajmujemy się wszystkimi zadaniami związanymi ze stroną internetową. Pozwala to naszym klientom skupić się na tym, co robią najlepiej: prowadzeniu biznesu.\\n\\nDzisiejszy świat jest szybki i napędzany technologią. Rozumiemy potrzebę niedrogiej i skutecznej obecności w Internecie. Nasza platforma pomaga rozwijać się przedsiębiorcom indywidualnym i małym firmom. Zapewnia wszystkie narzędzia do osiągnięcia sukcesu.\n\\nWybór BizKit Express zapewnia więcej niż tylko stronę internetową. Otwiera dostęp do pełnego zestawu biznesowego, w tym szybkiej, wydajnej witryny i niedrogiego projektowania stron internetowych dla małych firm. Usługi takie jak SEO, planowanie spotkań, formularze online, biuletyny i analizy są objęte usługą. Konfiguracja witryny, zakup domeny i bezpieczeństwo są również obsługiwane. Jesteśmy wdzięczni za zaufanie naszych klientów i dokładamy wszelkich starań, aby wykraczać poza rolę zwykłego dostawcy usług. Celem jest stać się partnerem w ich sukcesach.\\n\\nNaszym celem jest wywieranie pozytywnego wpływu i kształtowanie przyszłości wspólnie z naszymi klientami. Jesteśmy podekscytowani możliwościami, które przed nami stoją, ponieważ nadal rozwijamy się i ewoluujemy wraz z tymi, których wspieramy."
}
