{
  "FeaturesHeader": "Usługi internetowe, które utrzymują Cię na właściwej drodze",
  "ServicesHeader": "Pierwszorzędne usługi dla każdego klienta",
  "FeaturesCardHeader1": "Konfigurowalne strony internetowe z bezpłatnym projektem logo",
  "FeaturesCardHeader2": "Przyjazny dla użytkownika responsywny projekt strony internetowej",
  "FeaturesCardHeader3": "Niezawodne wsparcie i konserwacja strony internetowej",
  "ServicesCardHeader1": "Bezpieczeństwo stron internetowych",
  "ServicesCardHeader2": "Optymalizacja prędkości witryny",
  "ServicesCardHeader3": "Optymalizacja SEO",
  "ServicesCardHeader4": "Hosting stron internetowych",
  "ServicesCardHeader5": "Rejestracja domeny",
  "ServicesCardHeader6": "Zgodność z przepisami dotyczącymi dostępności",
  "FeaturesCardParagraph1": "Uczyń swoją markę wyjątkową i wyróżnij się! Wybieraj spośród szerokiej gamy szablonów i skorzystaj z bezpłatnej usługi projektowania logo. Twoja marka będzie jedyna w swoim rodzaju!",
  "FeaturesCardParagraph2": "Nasza usługa obejmuje stylowe i nowoczesne projekty, które działają dobrze na każdym urządzeniu lub rozmiarze ekranu, gwarantując, że Twoja witryna będzie miała dopracowany wygląd i będzie działać płynnie.",
  "FeaturesCardParagraph3": "Upewnij się, że Twoja witryna jest zawsze dostępna dla klientów dzięki naszym bezpiecznym usługom hostingowym. Pożegnaj się z przestojami i powitaj niezawodność.",
  "ServicesCardParagraph1": "Bezpieczeństwo jest najwyższym priorytetem, a nasze usługi chronią witrynę Twojej firmy przed zagrożeniami internetowymi. Zapewniają one bezpieczne przeglądanie dla odwiedzających.",
  "ServicesCardParagraph2": "Zwiększ komfort przeglądania stron przez klientów dzięki naszym zoptymalizowanym technikom wydajności dla Twojej witryny biznesowej. Ciesz się błyskawiczną szybkością, która sprawi, że odwiedzający będą zaangażowani i zadowoleni.",
  "ServicesCardParagraph3": "Zwiększ widoczność swojej witryny i przyciągnij tłumy odwiedzających dzięki naszym dostosowanym strategiom SEO. Kieruj organiczny ruch do swojej witryny bez wysiłku i obserwuj, jak Twoja obecność w Internecie wznosi się ponad resztę.",
  "ServicesCardParagraph4": "Posiadanie niezawodnej usługi hostingowej jest bardzo ważne. Możesz liczyć na bezpieczne usługi hostingowe, które sprawią, że Twoja witryna będzie działać płynnie dla Twoich klientów.",
  "ServicesCardParagraph5": "Wybierz idealną domenę, aby zwiększyć obecność swojej marki w Internecie! Pozwól nam fachowo zająć się rejestracją domeny i zabezpieczyć idealny adres internetowy, który wyniesie Twoją markę na nowe wyżyny.",
  "ServicesCardParagraph6": "Spraw, aby Twoja witryna była dostępna dla wszystkich dzięki naszym usługom w zakresie dostępności. Przestrzegając standardów WCAG, zapewniamy, że Twoja witryna jest łatwa i przyjazna dla wszystkich. Bez względu na preferencje i potrzeby użytkowników."
}
