{
  "PreferredCurrency": "Preferowana waluta:",
  "PlanPeriod": "Typ subskrypcji:",
  "BestValue": "Najlepsza wartość",
  "TaxIncluded": "(W tym podatek)",
  "PricingButton": "Subskrybuj",
  "PricingButtonAlternative": "Zakup",
  "PerMonth": "/miesiąc",
  "PerYear": "/rok",
  "MonthlyParagraph": "Nasza miesięczna subskrypcja zapewnia elastyczność. Jest przystępna cenowo i idealna dla nowych firm. To świetny sposób na rozpoczęcie obecności w Internecie!",
  "YearlyParagraph": "Wybierz naszą roczną subskrypcję. Otrzymasz dwa miesiące za darmo. Ciesz się również dodatkową korzyścią w postaci dodatkowego języka. To mądry wybór dla rozwijających się firm!",
  "LifetimeParagraph": "Zainwestuj w naszą dożywotnią ofertę i ciesz się zwrotem z inwestycji w ciągu dwóch lat. Możesz dodać dodatkowe języki w zależności od potrzeb!",
  "PriceContainerMonthly": "Miesięcznie",
  "PriceContainerYearly": "Rocznie",
  "PriceContainerLifetime": "Dożywotnio",
  "PricePlanDescription1": "Idealne rozwiązanie zwiększające widoczność online i reputację firmy.",
  "PricePlanDescription2": "Podnieś swoją witrynę dzięki wielojęzycznej obsłudze i płynnym funkcjom rezerwacji.",
  "PricePlanDescription3": "Najlepszy wybór do skutecznego zarabiania na usługach i produktach cyfrowych.",
  "PricingHeader": "Wybierz swój zestaw biznesowy",
  "PricingParagraph": "Wybierz zestaw biznesowy, rodzaj subskrypcji i walutę. Możesz zdecydować się na płatności miesięczne lub otrzymać dwa miesiące za darmo w ramach rocznej subskrypcji! Lub skorzystaj z naszej dożywotniej oferty, która zabezpiecza Twoją witrynę i jej usługi, a Ty płacisz za nią raz. Nie ma żadnych dodatkowych kosztów w przyszłości. Nie ma żadnych zobowiązań. Możesz anulować subskrypcję w dowolnym momencie!",
  "EssentialFeature1": "Konfigurowalna strona internetowa",
  "EssentialFeature2": "Strony docelowe, prywatności i regulaminu",
  "EssentialFeature3": "Strona docelowa z 8 sekcjami",
  "EssentialFeature4": "Prosty projekt logo",
  "EssentialFeature5": "Konfiguracja biuletynu",
  "EssentialFeature6": "Obsługa poczty e-mail",
  "EssentialFeature7": "Tryb ciemny/jasny",
  "EssentialFeature8": "Nadchodzące funkcje",
  "EssentialFeature9": "1 język",
  "StandardFeature1": "Obejmuje wszystkie oferty Essential BizKit",
  "StandardFeature2": "Planowanie spotkań zintegrowane z niezawodną usługą zewnętrzną dla efektywnego zarządzania",
  "StandardFeature3": "Możesz poprosić o dodatkową stronę. Dostosujemy ją do Twoich potrzeb, tak jak naszą stronę z szablonami.",
  "StandardFeature4": "Prosta konfiguracja formularzy online",
  "StandardFeature5": "Analityka",
  "StandardFeature6": "2 języki",
  "ProfessionalFeature1": "Obejmuje wszystkie standardowe oferty BizKit",
  "ProfessionalFeature2": "Dedykowana sekcja na stronie docelowej dla jasnych i przejrzystych szczegółów cenowych",
  "ProfessionalFeature3": "Opcje płatności cyklicznych i/lub jednorazowych skonfigurowane za pomocą Stripe dla łatwych transakcji",
  "ProfessionalFeature4": "Możliwość planowania spotkań za pomocą zintegrowanego systemu płatności. Oferuje usługi za paywallem",
  "ProfessionalFeature5": "Będziesz mieć stronę dla każdego ze swoich produktów cyfrowych. Zapewnia łatwe pobieranie dla klientów",
  "ProfessionalFeature6": "4 języki"
}
