{
  "QAHeader": "Często zadawane pytania",
  "QAQuestion1": "Który zestaw biznesowy i rodzaj subskrypcji będzie dla mnie najlepszy?",
  "QAQuestion2": "Mam problemy z zaufaniem, jeśli chodzi o płatności online. Jak radzicie sobie z płatnościami?",
  "QAQuestion3": "Co się stanie, jeśli moje konto u zewnętrznego dostawcy usług zostanie zawieszone bez podania przyczyny?",
  "QAQuestion4": "Jakie mam gwarancje, jeśli kupię BizKit z dożywotnią umową?",
  "QAQuestion5": "Widziałem inne firmy sprzedające strony internetowe po niższej cenie. Dlaczego powinienem wybrać BizKit Express?",
  "QAQuestion6": "Jakiego rodzaju wsparcia mogę oczekiwać po uruchomieniu mojej strony internetowej?",
  "QAQuestion7": "Czy mogę zaktualizować mój Business Kit lub zmienić okres subskrypcji?",
  "QAQuestion8": "Jak długo trwa tworzenie strony internetowej?",
  "QAQuestion9": "Czy mogę dostosować witrynę po jej utworzeniu?",
  "QAQuestion10": "Czy potrzebuję umiejętności technicznych do zarządzania moją witryną?",
  "QAQuestion11": "Czy mój podatek VAT może zostać uwzględniony na fakturze?",
  "QAAnswer1": "Essential BizKit jest idealny dla firm i osób prowadzących jednoosobową działalność gospodarczą. Pomaga im zwiększyć swoją obecność w Internecie. Ten zestaw zawiera gotowy do użycia formularz kontaktowy i biuletyn, gotowy do pomocy w zarabianiu pieniędzy od klientów.\\n\\nStandardowy zestaw BizKit pomaga zaoszczędzić czas. Możesz bezproblemowo planować spotkania i łatwo korzystać z formularzy online. Pomaga również dotrzeć do szerszego grona odbiorców dzięki dwujęzycznemu wsparciu. Możesz poprosić o dodatkową stronę, którą dostosujemy do Twoich potrzeb. Ponadto zawiera analitykę zapewniającą cenne spostrzeżenia wraz ze wszystkim, co ma do zaoferowania Essential BizKit.\\n\\nZestaw Professional BizKit umożliwia czerpanie zysków z oferty cyfrowej bez wysiłku. Ekskluzywna sekcja cenowa umożliwia cykliczne i/lub jednorazowe płatności za pośrednictwem linków do płatności Stripe. Możesz łatwo zarządzać i rozwijać swoją firmę w 4 językach. Zawiera wszystko, co mają do zaoferowania zestawy Essential i Standard BizKit!\\n\\nJeśli chodzi o rodzaje subskrypcji:\\n\\nSubskrypcja miesięczna: Zabezpiecz tę subskrypcję po stałej miesięcznej stawce bez długoterminowych zobowiązań.\\n\\nRoczna subskrypcja: Więcej za mniej! Zapłać za 10 miesięcy, ciesz się 12. To dwa miesiące i jeden dodatkowy język w domu. Nie przegap tej niesamowitej oferty!\\n\\nDożywotnia umowa: Dokonujesz pojedynczej płatności, równej 25 miesiącom miesięcznej subskrypcji, a otrzymasz nieograniczony dostęp do naszych usług bez żadnych dodatkowych kosztów w przyszłości. Ponadto, w razie potrzeby, możesz dodać dodatkowe języki!\\n\\nWybierz w oparciu o swoje potrzeby i cele. Jeśli wybierzesz profesjonalny zestaw biznesowy, upewnij się, że Stripe Cię zatwierdził. Przestrzegaj również ich zasad sprzedaży.",
  "QAAnswer2": "Rozumiemy Twoje obawy. Dlatego do płatności używamy zaufanych firm zewnętrznych, takich jak Stripe. Jeśli pojawią się jakiekolwiek problemy z płatnością, zajmą się tym. Takie podejście pomaga również budować zaufanie wśród przyszłych klientów, w przypadku wybrania Professional BizKit.",
  "QAAnswer3": "Musisz rozwiązywać problemy z zewnętrznymi dostawcami usług, takimi jak Stripe, Cal.com, Brevo lub inni.  Rozumiemy jednak, że takie sytuacje mogą się zdarzyć i jesteśmy na nie przygotowani. Wciąż szukamy i dodajemy inne rozwiązania, aby mieć pewność, że Twoja firma pozostanie online. Jeśli masz problemy z obecnym dostawcą, pomożemy Ci znaleźć inne opcje. Dołożymy wszelkich starań, aby operacje przebiegały sprawnie.",
  "QAAnswer4": "Zobowiązujemy się oferować prawdziwie dożywotnią usługę. Zobowiązujemy się do utrzymania witryny online tak długo, jak długo będą dostępne usługi hostingowe. Nasza dożywotnia oferta kosztuje mniej więcej tyle, co dwa lata miesięcznej subskrypcji. To pokazuje nasze zaangażowanie. Oznacza to, że po nieco ponad dwóch latach zaoszczędzisz już na opłatach abonamentowych. To strategiczna, długoterminowa inwestycja w rozwój firmy.",
  "QAAnswer5": "Niektóre firmy mogą oferować tańsze strony internetowe, ale zazwyczaj doliczają dodatkowe opłaty za usługi, które BizKit Express zawiera w swoich zestawach biznesowych. Zapewniamy najwyższej klasy, najnowocześniejsze strony internetowe i różnorodne usługi w atrakcyjnej cenie, dając ci więcej korzyści.",
  "QAAnswer6": "Jesteśmy tutaj, aby pomóc w utrzymaniu płynnego działania witryny dzięki naszemu stałemu wsparciu i usługom konserwacyjnym. Jeśli masz jakiekolwiek pytania lub potrzebujesz pomocy w aktualizacji treści lub projektu, skontaktuj się z nami za pośrednictwem poczty elektronicznej w dowolnym momencie.",
  "QAAnswer7": "Zdecydowanie możesz ulepszyć swój zestaw biznesowy lub zmienić subskrypcję! Jeśli chcesz rozszerzyć swój zestaw biznesowy o więcej funkcji lub usług albo zmienić subskrypcję na roczną lub dożywotnią, aby uzyskać lepszą wartość, mamy dla Ciebie rozwiązanie. Nie wahaj się wprowadzić tych zmian, gdy tylko Twoja firma będzie ich potrzebować. Jesteśmy tutaj, aby pomóc Ci rozwijać się na każdym kroku.",
  "QAAnswer8": "Dostarczymy Ci funkcjonalną stronę internetową w ciągu zaledwie 2-3 dni roboczych. Możesz ją przejrzeć i poprosić o wszelkie potrzebne zmiany. Ostateczny czas dostawy będzie zależał od żądanych zmian i innych czynników, takich jak konfiguracja / weryfikacja konta. Dokładamy wszelkich starań, aby dostosować kompletną usługę do konkretnych wymagań.",
  "QAAnswer9": "Tak, oferujemy w pełni konfigurowalne strony internetowe. Klienci nie mogą wprowadzać zmian lub aktualizacji bezpośrednio, ale mogą poprosić nas o modyfikacje. Wystarczy wysłać do nas wiadomość e-mail z żądanymi zmianami, a my postaramy się je wdrożyć w ciągu maksymalnie 24 godzin.",
  "QAAnswer10": "Dzięki BizKit Express zarządzanie witryną staje się łatwe, niezależnie od posiadanej wiedzy technicznej. Usprawniamy zarządzanie witryną i oferujemy ciągłe wsparcie. Nasza płynna integracja z zewnętrznymi dostawcami, takimi jak Stripe, Brevo i Cal.com, zapewnia płynne działanie. Dostarczają oni przydatnych samouczków online i filmów na YouTube. Jeśli napotkasz jakiekolwiek wyzwania lub masz pytania, bądź pewien, że jesteśmy tutaj, aby pomóc Ci na każdym kroku.",
  "QAAnswer11": "Oczywiście, wszystko co musisz zrobić, to zaznaczyć opcję 'zakupy jako firma' tuż nad przyciskiem płatności w kasie Stripe. Następnie możesz podać tam swoje dane."
}
