{
  "StepsHeader": "Ekspresowa droga do solidnej obecności w sieci",
  "OrderFormLink": "formularz zamówienia",
  "StripeGlobalAvailabilityText": "Globalna dostępność Stripe",
  "StripeRestrictedBusinessList": "Lista zabronionych i zastrzeżonych firm Stripe",
  "StepDescriptionHeader1": "Krok 1",
  "StepDescriptionHeader2": "Krok 2",
  "StepDescriptionHeader3": "Krok 3",
  "StepDescriptionHeader4": "Krok 4",
  "StepDescriptionParagraph1/A": "Zacznij od przeczytania naszej",
  "StepDescriptionParagraph1/B": "aby rozwiać wszelkie wątpliwości. Gdy będziesz gotowy, zapoznaj się z naszą ofertą",
  "StepDescriptionParagraph1/C": "aby znaleźć taką, która odpowiada Twoim potrzebom. Na koniec wypełnij formularz",
  "StepDescriptionParagraph1/D": "podając swoje preferencje.",
  "StepDescriptionParagraph2": "Po otrzymaniu zamówienia od razu rozpoczniemy tworzenie strony internetowej. Gdy będzie ona gotowa (szacunkowo w ciągu 2-3 dni roboczych), wdrożymy ją online i prześlemy link. Jeśli potrzebujesz więcej zmian w projekcie lub treści, wyślij nam instrukcje e-mailem, a my wprowadzimy dalsze zmiany.",
  "StepDescriptionParagraph3": "Gdy będziesz zadowolony z projektu strony internetowej, skonfigurujemy Twoją pocztę e-mail. Skonfigurujemy również wszystkie usługi zawarte w zestawie biznesowym, które nie wymagają weryfikacji użytkownika. Zapewni to płynne przejście i szybkie rozpoczęcie działalności. Pozyskamy również i skonfigurujemy domenę Twojej strony internetowej. Ale ponieważ jest to ważny i kluczowy krok, odbywa się on dopiero po otrzymaniu płatności.",
  "StepDescriptionParagraph4": "W ostatnim kroku pomożemy Ci skonfigurować usługi, które również wymagają Twoich działań. Może to obejmować takie czynności, jak weryfikacja konta Stripe, konfiguracja konta newslettera lub połączenie PayPal Business i/lub Stripe z systemem planowania spotkań. Po zakończeniu konfiguracji zalecamy aktualizację wszystkich haseł. Ponadto, jeśli wybierzesz profesjonalny zestaw biznesowy, sprawdź, czy Stripe Cię zatwierdzi i postępuj zgodnie z ich zasadami sprzedaży."
}
