{
  "ProAndConsHeader": "O seu negócio está no caminho certo connosco?",
  "ProsTitle": "Prós",
  "ConsTitle": "Contras",
  "ProParagraph1": "Processo simples e transparente, entrega rápida (2-3 dias úteis).",
  "ProParagraph2": "Pagamento após satisfação.",
  "ProParagraph3": "Web design acessível para pequenas empresas e empresários em nome individual.",
  "ProParagraph4": "Melhora a presença e reputação online, poupando tempo.",
  "ProParagraph5": "Sites rápidos e de alto desempenho.",
  "ProParagraph6": "Configuração de newsletter disponível.",
  "ProParagraph7": "Formulário online e marcação de consultas disponíveis a partir do Bizkit Standard.",
  "ProParagraph8": "Integração do Stripe para pagamentos recorrentes, únicos e marcações disponíveis exclusivamente no BizKit Profissional.",
  "ConParagraph1": "Não é adequado para lojas Web completas.",
  "ConParagraph2": "Menos adequado para quem prefere longas sessões online, personalização iterativa e menos transparência nos preços.",
  "ConParagraph3": "Não é a melhor opção para quem prefere designs antigos e demasiado caros que podem não ter capacidade de resposta e velocidade.",
  "ConParagraph4": "Menos ideal para aqueles que valorizam sítios Web dispendiosos e inchados num mundo em que os utilizadores passam normalmente menos de um minuto por visita ao sítio Web.",
  "AboutUsHeader": "O vapor por detrás do BizKit Express",
  "AboutUsParagraph": "Estamos empenhados em oferecer um valor excecional aos nossos clientes. Os nossos kits empresariais são especificamente concebidos para satisfazer as necessidades únicas dos empresários em nome individual e das pequenas empresas, oferecendo serviços de conceção de sítios Web a preços acessíveis que não são quaisquer sítios Web. São plataformas modernas e de alta qualidade, com animações elegantes que mostram o nosso empenhamento na excelência e na inovação.\\n\\nA paixão da nossa equipa é fazer com que os nossos clientes tenham sucesso. Isso leva-nos a formar colaborações fortes. Fazemos tudo o que está ao nosso alcance para garantir a sua satisfação. Tratamos de todas as tarefas do sítio Web. Isto permite aos nossos clientes concentrarem-se no que fazem melhor: gerir os seus negócios.\\n\\nO mundo atual é acelerado e orientado para a tecnologia. Compreendemos a necessidade de uma presença online económica e eficiente. A nossa plataforma ajuda os empresários em nome individual e as pequenas empresas a prosperar. Fornece todas as ferramentas para o sucesso.\\n\\nA escolha do BizKit Express proporciona mais do que apenas um sítio Web. Permite o acesso a um kit empresarial completo, incluindo um site rápido e de elevado desempenho e um Web design económico para pequenas empresas. São abrangidos serviços como SEO, planeamento de marcações, formulários online, newsletters e análises. A configuração do sítio Web, a compra do domínio e a segurança também são tratadas. Sentimos gratidão pela confiança dos nossos clientes e fazemos todos os esforços para exceder o papel de um mero prestador de serviços. O objetivo é tornarmo-nos um parceiro no seu sucesso.\\n\\nO nosso objetivo é ter um impacto positivo e moldar o futuro juntamente com os nossos clientes. Estamos entusiasmados com as possibilidades que temos pela frente, à medida que continuamos a crescer e a evoluir juntamente com aqueles que apoiamos."
}
