{
  "FeaturesHeader": "Serviços Web que o mantêm no caminho certo",
  "ServicesHeader": "Serviços de primeira classe para cada cliente",
  "FeaturesCardHeader1": "Websites personalizáveis com design de logótipo gratuito",
  "FeaturesCardHeader2": "Web design responsivo de fácil utilização",
  "FeaturesCardHeader3": "Suporte e manutenção de sites fiáveis",
  "ServicesCardHeader1": "Segurança do site",
  "ServicesCardHeader2": "Otimização da velocidade do site",
  "ServicesCardHeader3": "Otimização SEO",
  "ServicesCardHeader4": "Alojamento Web",
  "ServicesCardHeader5": "Registo de domínios",
  "ServicesCardHeader6": "Conformidade de acessibilidade",
  "FeaturesCardParagraph1": "Torne a sua marca única e destaque-se! Escolha entre uma variedade de modelos e obtenha um serviço de design de logótipo gratuito para personalizar. A sua marca será única!",
  "FeaturesCardParagraph2": "O nosso serviço apresenta designs elegantes e contemporâneos que funcionam bem em qualquer dispositivo ou tamanho de ecrã, garantindo que o seu sítio Web terá um aspeto elegante e funcionará sem problemas.",
  "FeaturesCardParagraph3": "Garanta que o seu sítio Web está sempre acessível aos seus clientes com os nossos serviços de alojamento seguro. Diga adeus ao tempo de inatividade e dê as boas-vindas à fiabilidade.",
  "ServicesCardParagraph1": "A segurança é uma prioridade máxima e os nossos serviços protegem o sítio Web da sua empresa contra ameaças online. Garantem uma navegação segura para os seus visitantes.",
  "ServicesCardParagraph2": "Melhore a experiência de navegação dos seus clientes com as nossas técnicas de desempenho optimizado para o seu sítio Web comercial. Desfrute de uma velocidade extremamente rápida que mantém os seus visitantes envolvidos e satisfeitos.",
  "ServicesCardParagraph3": "Aumente a visibilidade do seu sítio Web e atraia um fluxo de visitantes com as nossas estratégias de SEO personalizadas. Conduza o tráfego orgânico para o seu site sem esforço e veja a sua presença online elevar-se acima do resto.",
  "ServicesCardParagraph4": "Ter um serviço de alojamento web fiável é muito importante. Pode contar com serviços de alojamento seguros para manter o seu sítio Web a funcionar sem problemas para os seus clientes.",
  "ServicesCardParagraph5": "Escolha o domínio perfeito para fazer disparar a presença online da sua marca! Deixe-nos tratar habilmente das suas necessidades de registo de domínios e garantir o endereço Web ideal que elevará a sua marca a novos patamares.",
  "ServicesCardParagraph6": "Torne o seu sítio Web inclusivo para todos com os nossos serviços de conformidade de acessibilidade. Ao seguir as normas WCAG, garantimos que o seu sítio Web é fácil e acolhedor para todos. Isto é verdade independentemente das suas preferências ou necessidades de navegação."
}
