{
  "PreferredCurrency": "Moeda preferida:",
  "PlanPeriod": "Tipo de subscrição:",
  "BestValue": "Melhor valor",
  "TaxIncluded": "(Incluindo impostos)",
  "PricingButton": "Subscrever",
  "PricingButtonAlternative": "Comprar",
  "PerMonth": "/mês",
  "PerYear": "/ano",
  "MonthlyParagraph": "A nossa subscrição mensal dá-lhe flexibilidade. É económica e perfeita para novas empresas. É uma óptima maneira de começar a sua presença online!",
  "YearlyParagraph": "Escolha a nossa subscrição anual. Obtenha dois meses grátis. Além disso, aproveite a vantagem adicional de um idioma extra. É uma escolha inteligente para empresas em crescimento!",
  "LifetimeParagraph": "Invista na nossa oferta vitalícia e desfrute do retorno do investimento em dois anos. Pode adicionar mais línguas consoante as suas necessidades!",
  "PriceContainerMonthly": "Mensal",
  "PriceContainerYearly": "Anual",
  "PriceContainerLifetime": "Vitalício",
  "PricePlanDescription1": "Uma solução ideal para aumentar a sua visibilidade online e a reputação da sua empresa.",
  "PricePlanDescription2": "Melhore o seu sítio Web com suporte multilingue e funcionalidades de reserva sem falhas.",
  "PricePlanDescription3": "A melhor escolha para rentabilizar os seus serviços e produtos digitais de forma eficaz.",
  "PricingHeader": "Escolha o seu kit empresarial",
  "PricingParagraph": "Escolha o seu kit empresarial, tipo de subscrição e moeda. Pode optar por pagamentos mensais ou obter dois meses grátis com a subscrição anual! Ou obtenha o nosso acordo vitalício, que protege o seu sítio Web e os respectivos serviços, pagando-o uma vez. Não há custos adicionais no futuro. Não há obrigações. Pode cancelar a sua subscrição em qualquer altura!",
  "EssentialFeature1": "Sítio Web personalizável",
  "EssentialFeature2": "Páginas de destino, de privacidade e de T&C",
  "EssentialFeature3": "Página de destino com 8 secções",
  "EssentialFeature4": "Desenho simples do logótipo",
  "EssentialFeature5": "Configuração da newsletter",
  "EssentialFeature6": "Suporte por correio eletrónico",
  "EssentialFeature7": "Modo escuro/claro",
  "EssentialFeature8": "Próximas funcionalidades",
  "EssentialFeature9": "1 idioma",
  "StandardFeature1": "Inclui todas as ofertas do Essential BizKit",
  "StandardFeature2": "Agendamento de marcações integrado com um serviço fiável de terceiros para uma gestão eficiente",
  "StandardFeature3": "Pode solicitar uma página extra. Iremos adaptá-la às suas necessidades, tal como a nossa página de modelos",
  "StandardFeature4": "Configuração simples de formulários em linha",
  "StandardFeature5": "Analítica",
  "StandardFeature6": "2 idiomas",
  "ProfessionalFeature1": "Inclui todas as ofertas padrão do BizKit",
  "ProfessionalFeature2": "Uma secção dedicada na página de destino para detalhes de preços claros e transparentes",
  "ProfessionalFeature3": "Opções de pagamento recorrentes e/ou únicas configuradas com o Stripe para facilitar as transacções",
  "ProfessionalFeature4": "Tem a opção de agendar marcações com um sistema de pagamento integrado. Oferece serviços por detrás de um acesso pago",
  "ProfessionalFeature5": "Terá uma página para cada um dos seus produtos digitais. Fornecerá um download fácil para os seus clientes",
  "ProfessionalFeature6": "4 idiomas"
}
