{
  "QAHeader": "Perguntas mais frequentes",
  "QAQuestion1": "Qual o kit comercial e o tipo de subscrição que mais me convém?",
  "QAQuestion2": "Tenho problemas de confiança quando se trata de pagar online. Como é que tratam dos pagamentos?",
  "QAQuestion3": "O que acontece se a minha conta com um fornecedor de serviços externo for suspensa sem qualquer motivo?",
  "QAQuestion4": "Que garantias tenho se comprar um BizKit com um contrato vitalício?",
  "QAQuestion5": "Vi outras empresas que vendem sítios Web a um preço mais baixo. Porque é que devo escolher o BizKit Express?",
  "QAQuestion6": "Que tipo de apoio posso esperar depois de o meu site estar ativo?",
  "QAQuestion7": "Posso atualizar o meu Business Kit ou alterar o período da minha subscrição?",
  "QAQuestion8": "Quanto tempo demora a construir um site?",
  "QAQuestion9": "Posso personalizar o meu site depois de construído?",
  "QAQuestion10": "Preciso de conhecimentos técnicos para gerir o meu sítio Web?",
  "QAQuestion11": "O IVA pode ser incluído na minha fatura?",
  "QAAnswer1": "O Essential BizKit é perfeito para empresas e empresários em nome individual. Ajuda-os a aumentar a sua presença online. Este kit inclui um formulário de contacto e um boletim informativo prontos a utilizar, prontos a ajudá-lo a ganhar dinheiro com os seus clientes.\\n\\nO Standard BizKit ajuda-o a poupar tempo. Pode agendar compromissos sem problemas e utilizar facilmente formulários em linha. Também o ajuda a alcançar um público mais vasto com o apoio bilingue. Pode solicitar uma página extra que adaptamos às suas necessidades. Além disso, inclui análises para obter informações valiosas, juntamente com tudo o que o Essential BizKit tem para oferecer.\\n\\nO Professional BizKit permite-lhe lucrar com as suas ofertas digitais sem esforço. Com uma secção exclusiva de Preços que permite pagamentos recorrentes e/ou únicos através de ligações de pagamento Stripe. Pode gerir e expandir facilmente o seu negócio em 4 idiomas. Inclui tudo o que os BizKits Essencial e Standard têm para oferecer!\\n\\nEm termos de tipos de subscrição:\\n\\nAssinatura mensal: Garanta esta subscrição a uma taxa mensal fixa, sem obrigações a longo prazo.\\n\\nAssinatura anual: Obtenha mais por menos! Pague por 10 meses e desfrute de 12. São dois meses e uma língua extra por conta da casa. Não perca esta oferta incrível!\\n\\nOferta vitalícia: Efectue um único pagamento, equivalente a 25 meses da subscrição mensal, e terá acesso ilimitado aos nossos serviços sem quaisquer custos adicionais no futuro. Além disso, pode incluir mais línguas, se necessário!\\n\\nEscolha com base nas suas necessidades e objectivos. Se escolher o kit profissional, certifique-se de que o Stripe o aprova. Além disso, siga as suas políticas de venda.",
  "QAAnswer2": "Compreendemos as suas preocupações. É por isso que utilizamos empresas terceiras de confiança, como a Stripe, para efetuar pagamentos. Se surgir algum problema com o pagamento, eles tratam do assunto. Esta abordagem também ajuda a criar confiança com os seus futuros clientes, no caso de ter escolhido o Professional BizKit.",
  "QAAnswer3": "O utilizador deve resolver os problemas com fornecedores de serviços externos, como Stripe, Cal.com, Brevo ou outros.  No entanto, compreendemos que essas situações podem ocorrer e estamos preparados para elas. Continuamos a procurar e a adicionar outras soluções para garantir que o seu negócio se mantém online. Se tiver problemas com o seu fornecedor atual, ajudá-lo-emos a encontrar outras opções. Esforçamo-nos por manter as suas operações a funcionar sem problemas.",
  "QAAnswer4": "Comprometemo-nos a oferecer um verdadeiro serviço vitalício. Comprometemo-nos a manter o seu sítio web online enquanto os serviços de alojamento estiverem disponíveis. O nosso serviço vitalício custa aproximadamente o mesmo que dois anos de subscrições mensais. Isto demonstra o nosso empenhamento. Isto significa que, ao fim de pouco mais de dois anos, já terá poupado nas taxas de subscrição. É um investimento estratégico e a longo prazo para o crescimento da sua empresa.",
  "QAAnswer5": "Algumas empresas podem oferecer sítios Web mais baratos, mas normalmente acrescentam taxas extra para serviços que o BizKit Express inclui nos seus kits empresariais. Fornecemos websites de topo e de vanguarda e uma variedade de serviços a um ótimo preço, dando-lhe mais retorno pelo seu investimento.",
  "QAAnswer6": "Estamos aqui para ajudar a manter o seu sítio web a funcionar sem problemas com os nossos serviços de apoio e manutenção contínuos. Se tiver alguma dúvida ou precisar de assistência para atualizar o seu conteúdo ou design, não hesite em contactar-nos por e-mail a qualquer momento.",
  "QAAnswer7": "Pode definitivamente atualizar o seu kit comercial ou alterar a sua subscrição! Se pretender melhorar o seu kit empresarial com mais funcionalidades ou serviços, ou mudar para uma subscrição anual ou vitalícia para obter um melhor valor, nós temos tudo o que precisa. Sinta-se à vontade para fazer estas alterações sempre que a sua empresa precisar delas. Estamos aqui para o ajudar a crescer em cada momento.",
  "QAAnswer8": "Fornecer-lhe-emos um sítio Web funcional online em apenas 2-3 dias úteis. Pode revê-lo e pedir quaisquer alterações que necessite. O prazo de entrega final dependerá das alterações solicitadas e de outros factores como a configuração/verificação da conta. Comprometemo-nos a personalizar um serviço completo para atender às suas necessidades específicas.",
  "QAAnswer9": "Sim, oferecemos sítios Web totalmente personalizáveis. Os clientes não podem fazer alterações ou actualizações diretamente, mas podem solicitar-nos modificações. Basta enviar-nos um e-mail com as alterações pretendidas e tentaremos implementá-las no prazo máximo de 24 horas.",
  "QAAnswer10": "Com o BizKit Express, a gestão de sítios Web torna-se fácil, independentemente dos seus conhecimentos técnicos. Simplificamos a gestão do site e oferecemos suporte contínuo. A nossa integração perfeita com fornecedores externos como Stripe, Brevo e Cal.com garante uma experiência tranquila. Eles fornecem tutoriais online úteis e vídeos do YouTube para o orientar. Se se deparar com quaisquer desafios ou tiver dúvidas, pode ter a certeza de que estamos aqui para o ajudar em qualquer altura.",
  "QAAnswer11": "Claro, tudo o que precisa de fazer é assinalar a opção 'comprar como empresa' mesmo por cima do botão Pagar no checkout do Stripe. Em seguida, pode fornecer os seus dados."
}
