{
  "StepsHeader": "A sua via rápida para uma presença sólida na Web",
  "OrderFormLink": "formulário de encomenda",
  "StripeGlobalAvailabilityText": "Disponibilidade global do Stripe",
  "StripeRestrictedBusinessList": "Lista de empresas proibidas e restritas do Stripe",
  "StepDescriptionHeader1": "Etapa 1",
  "StepDescriptionHeader2": "Etapa 2",
  "StepDescriptionHeader3": "Etapa 3",
  "StepDescriptionHeader4": "Etapa 4",
  "StepDescriptionParagraph1/A": "Comece por ler a nossa secção",
  "StepDescriptionParagraph1/B": "para esclarecer quaisquer dúvidas. Quando estiver pronto, explore os nossos",
  "StepDescriptionParagraph1/C": "para encontrar um que se adapte às suas necessidades. Por fim, preencha o formulário",
  "StepDescriptionParagraph1/D": "com as suas preferências.",
  "StepDescriptionParagraph2": "Após a receção da sua encomenda, começaremos imediatamente a construir a sua página web. Assim que estiver pronta (cerca de 2-3 dias úteis), colocamo-la online e enviamos-lhe o link. Se precisar de mais alterações ao design ou ao conteúdo, envie-nos as instruções por correio eletrónico e nós implementaremos as alterações adicionais.",
  "StepDescriptionParagraph3": "Quando estiver satisfeito com o design da sua página Web, configuraremos o seu correio eletrónico. Também configuraremos quaisquer serviços incluídos no seu kit empresarial que não necessitem de verificação do utilizador. Isto assegura uma transição sem problemas e permite-lhe começar a trabalhar rapidamente. Também adquiriremos e configuraremos o domínio da sua página Web. Mas, como se trata de uma etapa importante e crucial, só é efectuada depois de recebermos o seu pagamento.",
  "StepDescriptionParagraph4": "Na última etapa, ajudamo-lo a configurar os serviços que também requerem as suas acções. Isto pode incluir actividades como a verificação da sua conta Stripe, a configuração da sua conta de newsletter ou a ligação do seu PayPal Business e/ou Stripe ao seu sistema de marcação de consultas. Após a configuração, recomendamos a atualização de todas as palavras-passe. Além disso, se escolher o kit comercial Profissional, verifique se o Stripe o aprova e siga as suas políticas de venda."
}
