{
  "PreferredCurrency": "Preferred Currency:",
  "PlanPeriod": "Subscription Type:",
  "BestValue": "Best Value",
  "TaxIncluded": "(Including tax)",
  "PricingButton": "Subscribe",
  "PricingButtonAlternative": "Purchase",
  "PerMonth": "/month",
  "PerYear": "/year",
  "MonthlyParagraph": "Our monthly subscription gives you flexibility. It's affordable and perfect for new businesses. It's a great way to start your online presence!",
  "YearlyParagraph": "Choose our yearly subscription. Get two months free. Also, enjoy the added benefit of an extra language. It's a smart choice for growing businesses!",
  "LifetimeParagraph": "Invest in our lifetime deal and enjoy a return on investment in two years. You can add extra languages based on your needs!",
  "PriceContainerMonthly": "Monthly",
  "PriceContainerYearly": "Yearly",
  "PriceContainerLifetime": "Lifetime",
  "PricePlanDescription1": "An ideal solution to boost your online visibility and business reputation.",
  "PricePlanDescription2": "Elevate your website with multilingual support and seamless booking features.",
  "PricePlanDescription3": "The ultimate choice for monetizing your services and digital products effectively.",
  "PricingHeader": "Pick your Business Kit",
  "PricingParagraph": "Choose your business kit, subscription type, and currency. You can opt for monthly payments or get two months free with the annual subscription! Or get our lifetime deal, which secures your website and its services, and you pay for it once. There are no extra costs in the future. There are no obligations. You can cancel your subscription anytime!",
  "EssentialFeature1": "Customizable website",
  "EssentialFeature2": "Landing, Privacy and T&C pages",
  "EssentialFeature3": "Landing page with 8 sections",
  "EssentialFeature4": "Simple logo design",
  "EssentialFeature5": "Newsletter setup",
  "EssentialFeature6": "Email support",
  "EssentialFeature7": "Dark/Light mode",
  "EssentialFeature8": "Upcoming features",
  "EssentialFeature9": "1 language",
  "StandardFeature1": "Includes all Essential BizKit offerings",
  "StandardFeature2": "Appointment scheduling integrated with a reliable third-party service for efficient management",
  "StandardFeature3": "You can request an extra page. We will tailor it to fit your needs, like our Templates page",
  "StandardFeature4": "Simple online form setup",
  "StandardFeature5": "Analytics",
  "StandardFeature6": "2 languages",
  "ProfessionalFeature1": "Includes all Standard BizKit offerings",
  "ProfessionalFeature2": "A dedicated section on the landing page for clear and transparent pricing details",
  "ProfessionalFeature3": "Recurring and/or one-time payment options set up with Stripe for easy transactions",
  "ProfessionalFeature4": "You have the option to schedule appointments with an integrated payment system. It offers services behind a paywall",
  "ProfessionalFeature5": "You will have a page for each of your digital products. It will provide an easy download for your customers",
  "ProfessionalFeature6": "4 languages"
}
