{
  "QAHeader": "Frequently Asked Questions",
  "QAQuestion1": "Which business kit and subscription type might suit me the best?",
  "QAQuestion2": "I have trust issues when it comes to paying online. How do you handle payments?",
  "QAQuestion3": "What happens if my account with an external service provider gets suspended without any reason?",
  "QAQuestion4": "What guarantees do I have if I buy a BizKit with a lifetime deal?",
  "QAQuestion5": "I've seen other companies selling websites at a lower cost. Why should I choose BizKit Express?",
  "QAQuestion6": "What kind of support can I expect after my website is live?",
  "QAQuestion7": "Can I upgrade my Business Kit or change my subscription period?",
  "QAQuestion8": "How long does it take to build a website?",
  "QAQuestion9": "Can I customize my website after it's built?",
  "QAQuestion10": "Do I need technical skills to manage my website?",
  "QAQuestion11": "Can my VAT be included in my invoice?",
  "QAAnswer1": "The Essential BizKit is perfect for businesses and solopreneurs. It helps them boost their online presence. This kit features a ready-to-use contact form and newsletter, ready to help you make money from your clients.\\n\\nThe Standard BizKit helps you save time. You can schedule appointments hassle-free and use online forms easily. It also helps you reach a wider audience with bilingual support. You can request an extra page that we tailor to your needs. Plus, it includes analytics for valuable insights along with everything that Essential BizKit has to offer.\\n\\nThe Professional BizKit empowers you to profit from your digital offerings effortlessly. With an exclusive Pricing section enabling recurring and/or one-time payments through Stripe payment links. You can easily manage and grow your business in 4 languages. It includes everything that Essential and Standard BizKits have to offer!\\n\\nIn terms of subscription types:\\n\\nMonthly Subscription: Secure this subscription at a fixed monthly rate with zero long-term obligations.\\n\\nYearly Subscription: Get more for less! Pay for 10 months, enjoy 12. That's two months and one extra language on the house. Don't miss out on this incredible deal!\\n\\nLifetime Deal: You make a single payment, equal to 25 months of the monthly subscription, and you'll be granted unlimited access to our services without any additional costs in the future. Plus, you can include extra languages as needed!\\n\\nChoose based on your needs and goals. If you pick the Professional business kit, ensure Stripe approves you. Also, follow their selling policies.",
  "QAAnswer2": "We understand your concerns. That's why we use trustworthy third-party companies like Stripe for payments. If any issues arise with payment, they handle it. This approach also helps build trust with your future clients, in case you chose Professional BizKit.",
  "QAAnswer3": "You must resolve issues with outside service providers, like Stripe, Cal.com, Brevo, or others.  However, we understand that such situations can occur, and we're prepared for it. We keep looking for and adding other solutions to make sure your business stays online. If you have issues with your current provider, we'll help you find other options. We'll strive to keep your operations running smoothly.",
  "QAAnswer4": "We're committed to offering a genuine lifetime service. We pledge to keep your website online for as long as hosting services are available. Our lifetimdeal costs about as much as two years of monthly subscriptions. It shows our commitment. This means that after just over two years, you'll have already saved on subscription fees. It's a strategic, long-term investment for your business's growth.",
  "QAAnswer5": "Some companies may offer cheaper websites, but they usually tack on extra fees for services that BizKit Express includes in its business kits. We provide top-notch, cutting-edge websites and a variety of services at a great price, giving you more bang for your buck.",
  "QAAnswer6": "We are here to help keep your website running smoothly with our ongoing support and maintenance services. If you have any questions or need assistancee  with updates to your content or design, feel free to reach out to us via email anytime.",
  "QAAnswer7": "You can definitely upgrade your business kit or change your subscription! If you're looking to enhance your business kit with more features or services, or switch to a yearly or lifetime subscription for better value, we've got you. Feel free to make these changes whenever your business needs them. We're here to help you grow at every turn.",
  "QAAnswer8": "We will provide you with a functional website online in just 2-3 business days. You can review it and ask for any changes you need. The final delivery time will depend on the changes you request and other factors like account setup/verification. We are committed to customizing a complete service to meet your specific requirements.",
  "QAAnswer9": "Yes, we offer fully customizable websites. Clients cannot make changes or updates directly, but they can request modifications from us. Just email us with your desired changes, and we will aim to implement them within 24 hours at most.",
  "QAAnswer10": "With BizKit Express, website management becomes effortless, regardless of your technical expertise. We streamline website management and offer continuous support. Our seamless integration with external providers like Stripe, Brevo, and Cal.com ensures a smooth experience. They provide useful online tutorials and YouTube videos to guide you. If you face any challenges or have inquiries, be confident that we are here to assist you at every turn.",
  "QAAnswer11": "Of course, all you need to do is tick the 'purchasing as a business' option right above the Pay button on Stripe checkout. Then, you can provide your details there."
}
