{
  "ProAndConsHeader": "Ist Ihr Unternehmen mit uns auf dem richtigen Weg?",
  "ProsTitle": "Vorteile",
  "ConsTitle": "Nachteile",
  "ProParagraph1": "Unkomplizierter, transparenter Prozess, schnelle Lieferung (2-3 Werktage).",
  "ProParagraph2": "Bezahlung nach Zufriedenheit.",
  "ProParagraph3": "Erschwingliches Webdesign für kleine Unternehmen und Solopreneure.",
  "ProParagraph4": "Verbessert die Online-Präsenz und den Ruf und spart Zeit.",
  "ProParagraph5": "Schnelle, leistungsstarke Websites.",
  "ProParagraph6": "Newsletter-Einrichtung möglich.",
  "ProParagraph7": "Online-Formular und Terminplanung ab dem Standard-Bizkit verfügbar.",
  "ProParagraph8": "Stripe-Integration für wiederkehrende, einmalige Zahlungen und Termine exklusiv mit dem Professional BizKit.",
  "ConParagraph1": "Nicht geeignet für vollwertige Webshops.",
  "ConParagraph2": "Weniger geeignet für diejenigen, die langwierige Online-Sitzungen, iterative Anpassungen und weniger Transparenz bei der Preisgestaltung bevorzugen.",
  "ConParagraph3": "Nicht die beste Wahl für diejenigen, die alte, überteuerte Designs bevorzugen, denen es an Reaktionsfähigkeit und Geschwindigkeit mangelt.",
  "ConParagraph4": "Weniger ideal für diejenigen, die Wert auf teure, aufgeblähte Websites legen, in einer Welt, in der die Benutzer in der Regel weniger als eine Minute pro Website-Besuch verbringen.",
  "AboutUsHeader": "Der Dampf hinter BizKit Express",
  "AboutUsParagraph": "Wir sind bestrebt, unseren Kunden einen außergewöhnlichen Mehrwert zu bieten. Unsere Business-Kits sind speziell auf die besonderen Bedürfnisse von Solopreneuren und kleinen Unternehmen zugeschnitten und bieten erschwingliche Webdesign-Dienste, die nicht einfach nur irgendwelche Websites sind. Es handelt sich um hochwertige, moderne Plattformen mit eleganten Animationen, die unser Engagement für Spitzenleistungen und Innovation zeigen.\\n\\nDie Leidenschaft unseres Teams ist es, unseren Kunden zum Erfolg zu verhelfen. Das treibt uns zu einer engen Zusammenarbeit an. Wir gehen über unsere Grenzen hinaus, um ihre Zufriedenheit zu gewährleisten. Wir erledigen alle Aufgaben rund um die Website. So können sich unsere Kunden auf das konzentrieren, was sie am besten können: ihre Geschäfte führen.\\n\\nDie Welt von heute ist schnelllebig und technologiegetrieben. Wir verstehen die Notwendigkeit einer erschwinglichen und effizienten Online-Präsenz. Unsere Plattform hilft Solopreneuren und kleinen Unternehmen zu gedeihen. Sie bietet alle Werkzeuge für den Erfolg.\\n\\nDie Entscheidung für BizKit Express bietet mehr als nur eine Website. Es eröffnet den Zugang zu einem kompletten Business Kit, einschließlich einer schnellen, leistungsstarken Website und erschwinglichem Webdesign für kleine Unternehmen. Dienstleistungen wie SEO, Terminplanung, Online-Formulare, Newsletter und Analysen werden abgedeckt. Die Einrichtung der Website, der Kauf einer Domain und die Sicherheit werden ebenfalls übernommen. Wir sind dankbar für das Vertrauen unserer Kunden und bemühen uns, über die Rolle eines reinen Dienstleisters hinauszugehen. Das Ziel ist es, ein Partner für ihren Erfolg zu werden.\\n\\nUnser Ziel ist es, einen positiven Einfluss zu nehmen und die Zukunft gemeinsam mit unseren Kunden zu gestalten. Wir freuen uns auf die Möglichkeiten, die vor uns liegen, wenn wir mit den Menschen, die wir unterstützen, weiter wachsen und uns weiterentwickeln."
}
