{
  "FeaturesHeader": "Webdienste, die Sie auf Kurs halten",
  "ServicesHeader": "Erstklassige Dienstleistungen für jeden Kunden",
  "FeaturesCardHeader1": "Anpassbare Websites mit kostenlosem Logodesign",
  "FeaturesCardHeader2": "Benutzerfreundliches, reaktionsschnelles Web-Design",
  "FeaturesCardHeader3": "Zuverlässiger Website-Support und -Wartung",
  "ServicesCardHeader1": "Website-Sicherheit",
  "ServicesCardHeader2": "Optimierung der Website-Geschwindigkeit",
  "ServicesCardHeader3": "SEO-Optimierung",
  "ServicesCardHeader4": "Web-Hosting",
  "ServicesCardHeader5": "Domain-Registrierung",
  "ServicesCardHeader6": "Einhaltung der Barrierefreiheit",
  "FeaturesCardParagraph1": "Machen Sie Ihre Marke einzigartig und unverwechselbar! Wählen Sie aus einer Reihe von Vorlagen und nutzen Sie den kostenlosen Logodesign-Service, um Ihr Logo anzupassen. Ihre Marke wird einmalig sein!",
  "FeaturesCardParagraph2": "Unser Service bietet stilvolle und zeitgemäße Designs, die auf jedem Gerät und jeder Bildschirmgröße gut funktionieren und garantieren, dass Ihre Website ein ausgefeiltes Aussehen hat und reibungslos funktioniert.",
  "FeaturesCardParagraph3": "Mit unseren sicheren Hosting-Diensten können Sie sicherstellen, dass Ihre Website für Ihre Kunden immer zugänglich ist. Verabschieden Sie sich von Ausfallzeiten und begrüßen Sie die Zuverlässigkeit.",
  "ServicesCardParagraph1": "Sicherheit hat oberste Priorität, und unsere Dienste schützen Ihre Unternehmenswebsite vor Online-Bedrohungen. Sie gewährleisten ein sicheres Surfen für Ihre Besucher.",
  "ServicesCardParagraph2": "Verbessern Sie das Surferlebnis Ihrer Kunden mit unseren optimierten Leistungstechniken für Ihre Unternehmenswebsite. Genießen Sie eine blitzschnelle Geschwindigkeit, die Ihre Besucher beschäftigt und zufrieden stellt.",
  "ServicesCardParagraph3": "Steigern Sie die Sichtbarkeit Ihrer Website und ziehen Sie mit unseren maßgeschneiderten SEO-Strategien eine Flut von Besuchern an. Leiten Sie mühelos organischen Traffic auf Ihre Website und beobachten Sie, wie sich Ihre Online-Präsenz von allen anderen abhebt.",
  "ServicesCardParagraph4": "Ein zuverlässiger Webhosting-Service ist sehr wichtig. Sie können sich auf sichere Hosting-Dienste verlassen, damit Ihre Website für Ihre Kunden reibungslos funktioniert.",
  "ServicesCardParagraph5": "Wählen Sie die perfekte Domain, um die Online-Präsenz Ihrer Marke in die Höhe zu treiben! Lassen Sie uns Ihre Domainregistrierung fachmännisch durchführen und sichern Sie sich die ideale Webadresse, die Ihre Marke zu neuen Höhen führen wird.",
  "ServicesCardParagraph6": "Machen Sie Ihre Website mit unseren Diensten zur Einhaltung der Barrierefreiheit für alle zugänglich. Indem wir die WCAG-Standards befolgen, stellen wir sicher, dass Ihre Website für jeden einfach und einladend ist. Dies gilt unabhängig von den Browsing-Präferenzen oder Bedürfnissen der Nutzer."
}
