{
  "PreferredCurrency": "Bevorzugte Währung:",
  "PlanPeriod": "Abonnement Typ:",
  "BestValue": "Bestes Preis-Leistungs-Verhältnis",
  "TaxIncluded": "(Inklusive Steuer)",
  "PricingButton": "Abonnieren",
  "PricingButtonAlternative": "Kaufen",
  "PerMonth": "/Monat",
  "PerYear": "/Jahr",
  "MonthlyParagraph": "Unser Monatsabonnement bietet Ihnen Flexibilität. Es ist erschwinglich und perfekt für neue Unternehmen. Es ist eine gute Möglichkeit, Ihre Online-Präsenz zu starten!",
  "YearlyParagraph": "Wählen Sie unser Jahresabonnement. Sie erhalten zwei Monate gratis. Genießen Sie außerdem den zusätzlichen Vorteil einer weiteren Sprache. Eine gute Wahl für wachsende Unternehmen!",
  "LifetimeParagraph": "Investieren Sie in unser Lifetime-Abonnement und profitieren Sie von einer Amortisierung in zwei Jahren. Sie können je nach Bedarf weitere Sprachen hinzufügen!",
  "PriceContainerMonthly": "Monatlich",
  "PriceContainerYearly": "Jährlich",
  "PriceContainerLifetime": "Lebenslang",
  "PricePlanDescription1": "Eine ideale Lösung, um Ihre Online-Präsenz und Ihren Ruf als Unternehmen zu verbessern.",
  "PricePlanDescription2": "Werten Sie Ihre Website mit mehrsprachiger Unterstützung und nahtlosen Buchungsfunktionen auf.",
  "PricePlanDescription3": "Die ultimative Wahl, um Ihre Dienstleistungen und digitalen Produkte effektiv zu monetarisieren.",
  "PricingHeader": "Wählen Sie Ihr Business Kit",
  "PricingParagraph": "Wählen Sie Ihr Business Kit, die Art des Abonnements und die Währung. Sie können sich für monatliche Zahlungen entscheiden oder mit dem Jahresabonnement zwei Monate kostenlos erhalten! Oder Sie entscheiden sich für unser Lifetime-Abonnement, das Ihre Website und ihre Dienste sichert und für das Sie nur einmal zahlen. In Zukunft fallen keine weiteren Kosten an. Es gibt keine Verpflichtungen. Sie können Ihr Abonnement jederzeit kündigen!",
  "EssentialFeature1": "Anpassbare Website",
  "EssentialFeature2": "Landing Page, Datenschutz und T&C",
  "EssentialFeature3": "Landing Page mit 8 Abschnitten",
  "EssentialFeature4": "Einfaches Logodesign",
  "EssentialFeature5": "Newsletter einrichten",
  "EssentialFeature6": "E-Mail-Unterstützung",
  "EssentialFeature7": "Dunkel-/Hell-Modus",
  "EssentialFeature8": "Zukünftige Funktionen",
  "EssentialFeature9": "1 Sprache",
  "StandardFeature1": "Beinhaltet alle Essential BizKit Angebote",
  "StandardFeature2": "Terminplanung integriert mit einem zuverlässigen Drittanbieterdienst für effizientes Management",
  "StandardFeature3": "Sie können eine zusätzliche Seite anfordern. Wir passen sie an Ihre Bedürfnisse an, wie unsere Seite Vorlagen",
  "StandardFeature4": "Einfache Online-Formular-Einrichtung",
  "StandardFeature5": "Analytik",
  "StandardFeature6": "2 Sprachen",
  "ProfessionalFeature1": "Beinhaltet alle Standard BizKit Angebote",
  "ProfessionalFeature2": "Ein eigener Bereich auf der Landing Page für klare und transparente Preisangaben",
  "ProfessionalFeature3": "Wiederkehrende und/oder einmalige Zahlungsoptionen, die mit Stripe für einfache Transaktionen eingerichtet sind",
  "ProfessionalFeature4": "Sie haben die Möglichkeit, Termine mit einem integrierten Zahlungssystem zu vereinbaren. Es bietet Dienstleistungen hinter einer Paywall an",
  "ProfessionalFeature5": "Sie werden eine Seite für jedes Ihrer digitalen Produkte haben. Es wird einen einfachen Download für Ihre Kunden bieten",
  "ProfessionalFeature6": "4 Sprachen"
}
