{
  "QAHeader": "Häufig gestellte Fragen",
  "QAQuestion1": "Welches Business-Kit und welche Art von Abonnement passen am besten zu mir?",
  "QAQuestion2": "Ich habe Vertrauensprobleme, wenn es um Online-Zahlungen geht. Wie wickeln Sie Zahlungen ab?",
  "QAQuestion3": "Was passiert, wenn mein Konto bei einem externen Dienstanbieter ohne Grund gesperrt wird?",
  "QAQuestion4": "Welche Garantien habe ich, wenn ich ein BizKit mit einem lebenslangen Vertrag kaufe?",
  "QAQuestion5": "Ich habe gesehen, dass andere Unternehmen Websites zu einem niedrigeren Preis verkaufen. Warum sollte ich BizKit Express wählen?",
  "QAQuestion6": "Welche Art von Unterstützung kann ich erwarten, nachdem meine Website online ist?",
  "QAQuestion7": "Kann ich mein Business Kit upgraden oder die Laufzeit meines Abonnements ändern?",
  "QAQuestion8": "Wie lange dauert es, eine Website zu erstellen?",
  "QAQuestion9": "Kann ich meine Website nach der Erstellung anpassen?",
  "QAQuestion10": "Brauche ich technische Kenntnisse, um meine Website zu verwalten?",
  "QAQuestion11": "Kann die Mehrwertsteuer in meiner Rechnung enthalten sein?",
  "QAAnswer1": "Das Essential BizKit ist ideal für Unternehmen und Solopreneure. Es hilft ihnen, ihre Online-Präsenz zu verbessern. Dieses Kit enthält ein gebrauchsfertiges Kontaktformular und einen Newsletter, die Ihnen helfen, Geld mit Ihren Kunden zu verdienen.\\n\\nDas Standard BizKit hilft Ihnen, Zeit zu sparen. Sie können mühelos Termine planen und Online-Formulare verwenden. Mit dem zweisprachigen Support erreichen Sie außerdem ein größeres Publikum. Sie können eine zusätzliche Seite anfordern, die wir auf Ihre Bedürfnisse zuschneiden. Außerdem enthält es Analysen für wertvolle Einblicke und alles, was das Essential BizKit zu bieten hat.\\n\\nDas Professional BizKit ermöglicht es Ihnen, mühelos von Ihren digitalen Angeboten zu profitieren. Mit einem exklusiven Abschnitt zur Preisgestaltung, der wiederkehrende und/oder einmalige Zahlungen über Stripe-Zahlungslinks ermöglicht. Sie können Ihr Geschäft in 4 Sprachen einfach verwalten und ausbauen. Es enthält alles, was die Essential und Standard BizKits zu bieten haben!\\n\\nIn Bezug auf die Abonnementtypen:\\n\\nMonatliches Abonnement: Sichern Sie sich dieses Abonnement zu einer festen monatlichen Rate ohne langfristige Verpflichtungen.\\n\\nJahresabonnement: Erhalten Sie mehr für weniger Geld! Zahlen Sie für 10 Monate, genießen Sie 12. Das sind zwei Monate und eine zusätzliche Sprache für das Haus. Lassen Sie sich dieses unglaubliche Angebot nicht entgehen!\\n\\nLifetime Deal: Sie leisten eine einmalige Zahlung, die 25 Monaten des monatlichen Abonnements entspricht, und Sie erhalten unbegrenzten Zugang zu unseren Diensten ohne zusätzliche Kosten in der Zukunft. Außerdem können Sie bei Bedarf weitere Sprachen hinzufügen!\\n\\nWählen Sie je nach Ihren Bedürfnissen und Zielen. Wenn Sie sich für das Professional Business Kit entscheiden, vergewissern Sie sich, dass Sie von Stripe zugelassen werden. Beachten Sie außerdem die Verkaufsrichtlinien.",
  "QAAnswer2": "Wir verstehen Ihre Bedenken. Deshalb nutzen wir vertrauenswürdige Drittanbieter wie Stripe für Zahlungen. Wenn es Probleme mit der Zahlung gibt, kümmern sie sich darum. Dieser Ansatz trägt auch dazu bei, Vertrauen bei Ihren zukünftigen Kunden aufzubauen, falls Sie sich für Professional BizKit entscheiden.",
  "QAAnswer3": "Sie müssen die Probleme mit externen Dienstleistern wie Stripe, Cal.com, Brevo oder anderen lösen.  Wir wissen jedoch, dass solche Situationen auftreten können, und wir sind darauf vorbereitet. Wir suchen ständig nach weiteren Lösungen, um sicherzustellen, dass Ihr Unternehmen online bleibt. Wenn Sie Probleme mit Ihrem derzeitigen Anbieter haben, helfen wir Ihnen, andere Optionen zu finden. Wir bemühen uns darum, dass Ihr Betrieb reibungslos läuft.",
  "QAAnswer4": "Wir verpflichten uns, einen echten lebenslangen Service anzubieten. Wir verpflichten uns, Ihre Website so lange online zu halten, wie Hosting-Dienste verfügbar sind. Unser Lifetime-Deal kostet ungefähr so viel wie zwei Jahre monatliche Abonnements. Das zeigt unser Engagement. Das bedeutet, dass Sie nach etwas mehr als zwei Jahren bereits die Abonnementgebühren gespart haben. Es ist eine strategische, langfristige Investition in das Wachstum Ihres Unternehmens.",
  "QAAnswer5": "Einige Unternehmen bieten zwar billigere Websites an, aber sie erheben in der Regel zusätzliche Gebühren für Dienstleistungen, die BizKit Express in seinen Business Kits enthält. Wir bieten erstklassige, hochmoderne Websites und eine Vielzahl von Dienstleistungen zu einem günstigen Preis, so dass Sie mehr für Ihr Geld bekommen.",
  "QAAnswer6": "Mit unseren laufenden Support- und Wartungsdiensten sorgen wir dafür, dass Ihre Website reibungslos läuft. Wenn Sie Fragen haben oder Unterstützung bei der Aktualisierung Ihrer Inhalte oder Ihres Designs benötigen, können Sie sich jederzeit per E-Mail an uns wenden.",
  "QAAnswer7": "Sie können Ihr Business Kit auf jeden Fall erweitern oder Ihr Abonnement ändern! Wenn Sie Ihr Business-Kit um weitere Funktionen oder Services erweitern oder zu einem günstigeren Jahres- oder Lifetime-Abo wechseln möchten, sind Sie bei uns genau richtig. Sie können diese Änderungen jederzeit vornehmen, wenn Ihr Unternehmen sie benötigt. Wir sind hier, um Sie bei Ihrem Wachstum zu unterstützen.",
  "QAAnswer8": "Wir stellen Ihnen in nur 2-3 Werktagen eine funktionale Website online zur Verfügung. Sie können sie überprüfen und alle gewünschten Änderungen vornehmen. Die endgültige Lieferzeit hängt von den von Ihnen gewünschten Änderungen und anderen Faktoren wie der Einrichtung/Überprüfung des Kontos ab. Wir sind bestrebt, einen kompletten Service zu bieten, der Ihren spezifischen Anforderungen gerecht wird.",
  "QAAnswer9": "Ja, wir bieten vollständig anpassbare Websites an. Kunden können keine Änderungen oder Aktualisierungen direkt vornehmen, aber sie können Modifikationen bei uns anfordern. Schicken Sie uns einfach eine E-Mail mit Ihren Änderungswünschen, und wir werden versuchen, diese innerhalb von höchstens 24 Stunden umzusetzen.",
  "QAAnswer10": "Mit BizKit Express wird die Verwaltung von Websites mühelos, unabhängig von Ihren technischen Kenntnissen. Wir rationalisieren die Website-Verwaltung und bieten kontinuierlichen Support. Unsere nahtlose Integration mit externen Anbietern wie Stripe, Brevo und Cal.com sorgt für einen reibungslosen Ablauf. Sie stellen nützliche Online-Tutorials und YouTube-Videos zur Verfügung, um Sie anzuleiten. Sollten Sie mit Herausforderungen konfrontiert werden oder Fragen haben, können Sie sich darauf verlassen, dass wir Ihnen jederzeit zur Seite stehen.",
  "QAAnswer11": "Natürlich, Sie müssen nur die Option 'Kauf als Unternehmen' direkt über der Schaltfläche 'Bezahlen' auf der Stripe-Kasse ankreuzen. Dann können Sie dort Ihre Angaben machen."
}
