{
  "StepsHeader": "Ihr Expressweg zu einer soliden Webpräsenz",
  "OrderFormLink": "Bestellformular",
  "StripeGlobalAvailabilityText": "Globale Verfügbarkeit von Stripe",
  "StripeRestrictedBusinessList": "Stripe-Liste der verbotenen und eingeschränkten Unternehmen",
  "StepDescriptionHeader1": "Schritt 1",
  "StepDescriptionHeader2": "Schritt 2",
  "StepDescriptionHeader3": "Schritt 3",
  "StepDescriptionHeader4": "Schritt 4",
  "StepDescriptionParagraph1/A": "Beginnen Sie zunächst mit der Lektüre unseres",
  "StepDescriptionParagraph1/B": ", um alle Ihre Fragen zu klären. Sobald Sie bereit sind, erkunden Sie unsere",
  "StepDescriptionParagraph1/C": ", um eine zu finden, die Ihren Bedürfnissen entspricht. Schließlich füllen Sie das",
  "StepDescriptionParagraph1/D": "entsprechend Ihren Präferenzen aus.",
  "StepDescriptionParagraph2": "Nach Eingang Ihrer Bestellung beginnen wir sofort mit der Erstellung Ihrer Website. Sobald sie fertig ist (etwa 2-3 Arbeitstage), stellen wir sie online und senden Ihnen den Link. Wenn Sie weitere Design- oder Inhaltsänderungen benötigen, senden Sie uns eine E-Mail mit den entsprechenden Anweisungen, und wir werden die weiteren Änderungen vornehmen.",
  "StepDescriptionParagraph3": "Sobald Sie mit dem Design Ihrer Webseite zufrieden sind, richten wir Ihre E-Mail ein. Wir richten auch alle Dienste ein, die in Ihrem Business Kit enthalten sind und keine Benutzerverifizierung erfordern. So ist ein nahtloser Übergang gewährleistet und Sie können schnell loslegen. Wir erwerben und richten auch die Domäne Ihrer Website ein. Da dies ein wichtiger und entscheidender Schritt ist, erfolgt er erst, nachdem wir Ihre Zahlung erhalten haben.",
  "StepDescriptionParagraph4": "Im letzten Schritt helfen wir Ihnen bei der Einrichtung von Diensten, die ebenfalls Ihr Handeln erfordern. Dazu können Aktivitäten wie die Verifizierung Ihres Stripe-Kontos, die Einrichtung Ihres Newsletter-Kontos oder die Verknüpfung Ihres PayPal Business und/oder Stripe mit Ihrem Terminplanungssystem gehören. Nach der Einrichtung empfehlen wir, alle Passwörter zu aktualisieren. Wenn Sie sich für das Professional Business Kit entscheiden, sollten Sie außerdem prüfen, ob Sie von Stripe zugelassen werden und deren Verkaufsrichtlinien befolgen."
}
