{
  "ProAndConsHeader": "¿Su empresa va por buen camino con nosotros?",
  "ProsTitle": "Pros",
  "ConsTitle": "Contras",
  "ProParagraph1": "Proceso sencillo y transparente, entrega rápida (2-3 días laborables).",
  "ProParagraph2": "Pago a satisfacción.",
  "ProParagraph3": "Diseño web asequible para pequeñas empresas y autónomos.",
  "ProParagraph4": "Mejora la presencia y reputación online, ahorrando tiempo.",
  "ProParagraph5": "Páginas web rápidas y de alto rendimiento.",
  "ProParagraph6": "Boletín de noticias disponible.",
  "ProParagraph7": "Formulario en línea y programación de citas disponible a partir de la Bizkit estándar.",
  "ProParagraph8": "Integración de Stripe para pagos recurrentes, únicos y citas disponible exclusivamente con el BizKit Profesional.",
  "ConParagraph1": "No apto para tiendas web completas.",
  "ConParagraph2": "Menos adecuado para quienes prefieren largas sesiones en línea, personalización iterativa y menos transparencia en los precios.",
  "ConParagraph3": "No es la mejor opción para quienes prefieren diseños antiguos y caros que pueden carecer de capacidad de respuesta y velocidad.",
  "ConParagraph4": "Menos ideal para quienes valoran los sitios web costosos e hinchados en un mundo en el que los usuarios suelen pasar menos de un minuto por visita al sitio web.",
  "AboutUsHeader": "El vapor detrás de BizKit Express",
  "AboutUsParagraph": "Nos dedicamos a proporcionar un valor excepcional a nuestros clientes. Nuestros kits de negocio están diseñados específicamente para satisfacer las necesidades únicas de los solopreneurs y las pequeñas empresas, ofreciendo servicios de diseño web asequibles que no son sitios web cualquiera. Son plataformas modernas de primera calidad con animaciones elegantes que muestran nuestro compromiso con la excelencia y la innovación.\\n\\nLa pasión de nuestro equipo es que nuestros clientes tengan éxito. Nos impulsa a formar colaboraciones sólidas. Vamos más allá para garantizar su satisfacción. Nos encargamos de todas las tareas del sitio web. Esto permite a nuestros clientes centrarse en lo que mejor saben hacer: dirigir sus negocios.\\n\\nEl mundo actual es rápido y tecnológico. Entendemos la necesidad de una presencia en línea asequible y eficiente. Nuestra plataforma ayuda a los autónomos y a las pequeñas empresas a prosperar. Proporciona todas las herramientas para el éxito.\\n\\nElegir BizKit Express proporciona algo más que un sitio web. Abre el acceso a un kit de negocio completo, que incluye un sitio rápido y de alto rendimiento, y un diseño web asequible para pequeñas empresas. Servicios como SEO, planificación de citas, formularios en línea, boletines y análisis están cubiertos. También se gestiona la configuración del sitio web, la compra de dominios y la seguridad. Sentimos gratitud por la confianza de nuestros clientes y nos esforzamos al máximo por superar el papel de mero proveedor de servicios. El objetivo es convertirnos en socios de sus éxitos.\\n\\nNuestro objetivo es tener un impacto positivo y forjar el futuro junto con nuestros clientes. Estamos entusiasmados con las posibilidades que nos aguardan mientras seguimos creciendo y evolucionando junto a quienes apoyamos."
}
