{
  "FeaturesHeader": "Servicios Web que le mantienen en el buen camino",
  "ServicesHeader": "Servicios de primera clase para cada cliente",
  "FeaturesCardHeader1": "Sitios web personalizables con diseño de logotipo gratuito",
  "FeaturesCardHeader2": "Diseño web adaptable y fácil de usar",
  "FeaturesCardHeader3": "Asistencia y mantenimiento fiables del sitio web",
  "ServicesCardHeader1": "Seguridad del sitio web",
  "ServicesCardHeader2": "Optimización de la velocidad del sitio web",
  "ServicesCardHeader3": "Optimización SEO",
  "ServicesCardHeader4": "Alojamiento web",
  "ServicesCardHeader5": "Registro de dominios",
  "ServicesCardHeader6": "Cumplimiento de accesibilidad",
  "FeaturesCardParagraph1": "Haz que tu marca sea única y destaque. Elija entre una gama de plantillas y obtenga un servicio gratuito de diseño de logotipos para personalizarlos. Su marca será única.",
  "FeaturesCardParagraph2": "Nuestro servicio ofrece diseños elegantes y contemporáneos que funcionan bien en cualquier dispositivo o tamaño de pantalla, lo que garantiza que su sitio web tendrá un aspecto pulido y funcionará a la perfección.",
  "FeaturesCardParagraph3": "Asegúrese de que su sitio web esté siempre accesible para sus clientes con nuestros servicios de alojamiento seguro. Diga adiós a los tiempos de inactividad y dé la bienvenida a la fiabilidad.",
  "ServicesCardParagraph1": "La seguridad es una prioridad y nuestros servicios protegen el sitio web de su empresa de las amenazas en línea. Garantizan una navegación segura para sus visitantes.",
  "ServicesCardParagraph2": "Mejore la experiencia de navegación de sus clientes con nuestras técnicas de rendimiento optimizado para su sitio web empresarial. Disfrute de una velocidad vertiginosa que mantendrá a sus visitantes atentos y satisfechos.",
  "ServicesCardParagraph3": "Aumente la visibilidad de su sitio web y atraiga una avalancha de visitantes con nuestras estrategias SEO a medida. Dirija el tráfico orgánico a su sitio sin esfuerzo y vea cómo su presencia en línea se eleva por encima del resto.",
  "ServicesCardParagraph4": "Contar con un servicio de alojamiento web fiable es muy importante. Puede contar con servicios de alojamiento seguros para mantener su sitio web en funcionamiento sin problemas para sus clientes.",
  "ServicesCardParagraph5": "Elija el dominio perfecto para disparar la presencia en línea de su marca. Deje que nos encarguemos de sus necesidades de registro de dominios y aseguremos la dirección web ideal que elevará su marca a nuevas cotas.",
  "ServicesCardParagraph6": "Haga que su sitio web sea inclusivo para todos con nuestros servicios de cumplimiento de accesibilidad. Al seguir las normas WCAG, nos aseguramos de que su sitio web sea fácil y acogedor para todos. No importa cuáles sean sus preferencias o necesidades de navegación."
}
