{
  "PreferredCurrency": "Moneda preferida:",
  "PlanPeriod": "Tipo de suscripción:",
  "BestValue": "La mejor relación calidad-precio",
  "TaxIncluded": "(Impuestos incluidos)",
  "PricingButton": "Suscribir",
  "PricingButtonAlternative": "Comprar",
  "PerMonth": "/mes",
  "PerYear": "/año",
  "MonthlyParagraph": "Nuestra suscripción mensual le ofrece flexibilidad. Es asequible y perfecta para nuevas empresas. Es una forma estupenda de iniciar su presencia en Internet.",
  "YearlyParagraph": "Elija nuestra suscripción anual. Consiga dos meses gratis. Además, disfrute de la ventaja añadida de un idioma adicional. Es una opción inteligente para empresas en crecimiento.",
  "LifetimeParagraph": "Invierta en nuestra oferta vitalicia y rentabilice su inversión en dos años. Puede añadir idiomas adicionales en función de sus necesidades.",
  "PriceContainerMonthly": "Mensual",
  "PriceContainerYearly": "Anual",
  "PriceContainerLifetime": "De por vida",
  "PricePlanDescription1": "Una solución ideal para aumentar su visibilidad en Internet y su reputación comercial.",
  "PricePlanDescription2": "Eleve su sitio web con soporte multilingüe y funciones de reserva sin fisuras.",
  "PricePlanDescription3": "La mejor opción para monetizar sus servicios y productos digitales de forma eficaz.",
  "PricingHeader": "Elija su kit de empresa",
  "PricingParagraph": "Elija su kit de negocio, el tipo de suscripción y la divisa. Puede optar por pagos mensuales u obtener dos meses gratis con la suscripción anual. O adquiera nuestra oferta de por vida, que asegura su sitio web y sus servicios, y usted paga por ello una sola vez. No hay costes adicionales en el futuro. No hay obligaciones. Puede cancelar su suscripción en cualquier momento.",
  "EssentialFeature1": "Sitio web personalizable",
  "EssentialFeature2": "Páginas de destino, privacidad y condiciones generales",
  "EssentialFeature3": "Página de destino con 8 secciones",
  "EssentialFeature4": "Diseño sencillo del logotipo",
  "EssentialFeature5": "Configuración del boletín de noticias",
  "EssentialFeature6": "Asistencia por correo electrónico",
  "EssentialFeature7": "Modo oscuro/claro",
  "EssentialFeature8": "Próximas funciones",
  "EssentialFeature9": "1 idioma",
  "StandardFeature1": "Incluye todas las ofertas de Essential BizKit",
  "StandardFeature2": "Programación de citas integrada con un servicio fiable de terceros para una gestión eficaz",
  "StandardFeature3": "Puede solicitar una página adicional. La adaptaremos a sus necesidades, como nuestra página de plantillas.",
  "StandardFeature4": "Configuración sencilla de formularios en línea",
  "StandardFeature5": "Analítica",
  "StandardFeature6": "2 idiomas",
  "ProfessionalFeature1": "Incluye todas las ofertas estándar de BizKit",
  "ProfessionalFeature2": "Una sección dedicada en la página de aterrizaje para detalles de precios claros y transparentes",
  "ProfessionalFeature3": "Opciones de pago recurrentes y/o únicas configuradas con Stripe para facilitar las transacciones",
  "ProfessionalFeature4": "Tienes la opción de programar citas con un sistema de pago integrado. Ofrece servicios detrás de un paywall",
  "ProfessionalFeature5": "Tendrás una página para cada uno de tus productos digitales. Proporcionará una descarga fácil para sus clientes",
  "ProfessionalFeature6": "4 idiomas"
}
