{
  "QAHeader": "Preguntas más frecuentes",
  "QAQuestion1": "¿Qué kit de empresa y tipo de suscripción me convienen más?",
  "QAQuestion2": "Tengo problemas de confianza a la hora de pagar por Internet. ¿Cómo gestionan ustedes los pagos?",
  "QAQuestion3": "¿Qué ocurre si mi cuenta con un proveedor de servicios externo se suspende sin motivo?",
  "QAQuestion4": "¿Qué garantías tengo si compro un BizKit con una oferta de por vida?",
  "QAQuestion5": "He visto otras empresas que venden sitios web a un coste inferior. ¿Por qué debería elegir BizKit Express?",
  "QAQuestion6": "¿Qué tipo de soporte puedo esperar después de que mi sitio web esté activo?",
  "QAQuestion7": "¿Puedo actualizar mi Business Kit o cambiar el periodo de suscripción?",
  "QAQuestion8": "¿Cuánto tiempo se tarda en crear un sitio web?",
  "QAQuestion9": "¿Puedo personalizar mi sitio web una vez creado?",
  "QAQuestion10": "¿Necesito conocimientos técnicos para gestionar mi sitio web?",
  "QAQuestion11": "¿Puedo incluir el IVA en mi factura?",
  "QAAnswer1": "El BizKit Esencial es perfecto para empresas y autónomos. Les ayuda a potenciar su presencia en Internet. Este kit incluye un formulario de contacto y una newsletter listos para usar, listos para ayudarte a ganar dinero con tus clientes.\\n\\nEl BizKit Estándar le ayuda a ahorrar tiempo. Puede programar citas sin complicaciones y utilizar formularios en línea fácilmente. También le ayuda a llegar a un público más amplio con asistencia bilingüe. Puedes solicitar una página adicional que adaptaremos a tus necesidades. Además, incluye análisis para obtener información valiosa junto con todo lo que ofrece Essential BizKit.\\n\\nEl BizKit Profesional le permite obtener beneficios de sus ofertas digitales sin esfuerzo. Con una sección exclusiva de Precios que permite pagos recurrentes y/o únicos a través de enlaces de pago Stripe. Puede gestionar y hacer crecer su negocio fácilmente en 4 idiomas. Incluye todo lo que los BizKits Esencial y Estándar tienen para ofrecer. En términos de tipos de suscripción:\\n\\nSuscripción mensual: Asegúrese esta suscripción con una tarifa mensual fija sin obligaciones a largo plazo.\\n\\nSuscripción anual: ¡Obtenga más por menos! Pague 10 meses y disfrute de 12. Eso son dos meses y un idioma extra a cuenta de la casa. ¡No se pierda esta increíble oferta!\\n\\nOferta de por vida: Realiza un único pago, equivalente a 25 meses de la suscripción mensual, y obtendrás acceso ilimitado a nuestros servicios sin costes adicionales en el futuro. Además, ¡puedes incluir los idiomas adicionales que necesites!\\n\\nElija en función de sus necesidades y objetivos. Si eliges el kit de negocio Profesional, asegúrate de que Stripe te aprueba. Además, sigue sus políticas de venta.",
  "QAAnswer2": "Comprendemos sus preocupaciones. Por eso utilizamos empresas externas de confianza como Stripe para los pagos. Si surge algún problema con el pago, ellos se encargan. Este enfoque también ayuda a crear confianza con tus futuros clientes, en caso de que elijas Professional BizKit.",
  "QAAnswer3": "Usted debe resolver los problemas con los proveedores de servicios externos, como Stripe, Cal.com, Brevo, u otros.  Sin embargo, entendemos que estas situaciones pueden ocurrir, y estamos preparados para ello. Seguimos buscando y añadiendo otras soluciones para asegurarnos de que tu negocio sigue en línea. Si tiene problemas con su proveedor actual, le ayudaremos a encontrar otras opciones. Nos esforzaremos para que sus operaciones funcionen sin problemas.",
  "QAAnswer4": "Nos comprometemos a ofrecer un auténtico servicio de por vida. Nos comprometemos a mantener su sitio web en línea mientras haya servicios de alojamiento disponibles. Nuestra oferta vitalicia cuesta aproximadamente lo mismo que dos años de suscripciones mensuales. Es una muestra de nuestro compromiso. Esto significa que después de poco más de dos años, ya habrá ahorrado en cuotas de suscripción. Es una inversión estratégica a largo plazo para el crecimiento de su negocio.",
  "QAAnswer5": "Algunas empresas pueden ofrecer sitios web más baratos, pero por lo general añaden cargos adicionales por servicios que BizKit Express incluye en sus kits de negocio. Proporcionamos sitios web de primera clase y de vanguardia y una variedad de servicios a un precio excelente, dándole más por su dinero.",
  "QAAnswer6": "Estamos aquí para ayudar a mantener su sitio web funcionando sin problemas con nuestro apoyo continuo y servicios de mantenimiento. Si usted tiene alguna pregunta o necesita assistancee con las actualizaciones de su contenido o el diseño, no dude en ponerse en contacto con nosotros a través de correo electrónico en cualquier momento.",
  "QAAnswer7": "Si lo desea, puede actualizar su kit de negocio o cambiar su suscripción. Si quieres mejorar tu kit de empresa con más funciones o servicios, o cambiar a una suscripción anual o vitalicia para obtener una mejor relación calidad-precio, estamos aquí para ayudarte. No dude en realizar estos cambios cuando su empresa lo necesite. Estamos aquí para ayudarte a crecer en todo momento.",
  "QAAnswer8": "Le proporcionaremos un sitio web funcional en línea en sólo 2-3 días laborables. Podrá revisarla y solicitar los cambios que necesite. El plazo de entrega final dependerá de los cambios que solicite y de otros factores como la configuración/verificación de la cuenta. Nos comprometemos a personalizar un servicio completo para satisfacer sus requisitos específicos.",
  "QAAnswer9": "Sí, ofrecemos sitios web totalmente personalizables. Los clientes no pueden realizar cambios o actualizaciones directamente, pero pueden solicitarnos modificaciones. Sólo tiene que enviarnos un correo electrónico con los cambios deseados, y nuestro objetivo será implementarlos en un plazo máximo de 24 horas.",
  "QAAnswer10": "Con BizKit Express, la gestión de sitios web no supone ningún esfuerzo, independientemente de sus conocimientos técnicos. Agilizamos la gestión del sitio web y ofrecemos soporte continuo. Nuestra perfecta integración con proveedores externos como Stripe, Brevo y Cal.com garantiza una experiencia sin problemas. Proporcionan útiles tutoriales en línea y vídeos de YouTube para guiarle. Si se enfrenta a algún reto o tiene alguna duda, puede estar seguro de que estamos aquí para ayudarle en todo momento.",
  "QAAnswer11": "Por supuesto, todo lo que tiene que hacer es marcar la opción 'comprar como empresa' justo encima del botón Pagar en el proceso de pago de Stripe. A continuación, puede proporcionar sus datos allí."
}
