{
  "StepsHeader": "Su ruta exprés hacia una presencia web sólida",
  "OrderFormLink": "formulario de pedido",
  "StripeGlobalAvailabilityText": "Disponibilidad global de Stripe",
  "StripeRestrictedBusinessList": "Lista de negocios prohibidos y restringidos de Stripe",
  "StepDescriptionHeader1": "Primer paso",
  "StepDescriptionHeader2": "Segundo paso",
  "StepDescriptionHeader3": "Tercer paso",
  "StepDescriptionHeader4": "Cuarto paso",
  "StepDescriptionParagraph1/A": "Comienza por leer nuestra sección de",
  "StepDescriptionParagraph1/B": "para aclarar cualquier duda que puedas tener. Una vez que estés listo, explora nuestras",
  "StepDescriptionParagraph1/C": "para encontrar una que se adapte a tus necesidades. Finalmente, rellena el",
  "StepDescriptionParagraph1/D": "con tus preferencias.",
  "StepDescriptionParagraph2": "Al recibir tu pedido, empezaremos a construir tu página web de inmediato. Una vez que esté lista (2-3 días laborables), la desplegaremos en línea y te enviaremos el enlace. Si necesita más cambios en el diseño o el contenido, envíenos un correo electrónico con las instrucciones e implementaremos los cambios.",
  "StepDescriptionParagraph3": "Cuando esté satisfecho con el diseño de su página web, configuraremos su correo electrónico. También configuraremos los servicios incluidos en tu kit de empresa que no necesiten verificación del usuario. Esto garantiza una transición fluida y le permite ponerse en marcha rápidamente. También adquiriremos y configuraremos el dominio de tu página web. Pero como se trata de un paso importante y crucial, sólo tendrá lugar después de que hayamos recibido el pago.",
  "StepDescriptionParagraph4": "En el último paso, le ayudaremos a configurar los servicios que también requieren sus acciones. Esto podría incluir actividades como la verificación de su cuenta de Stripe, la configuración de su cuenta de boletín de noticias o la vinculación de su empresa de PayPal y/o Stripe a su sistema de programación de citas. Después de la configuración, le recomendamos que actualice todas las contraseñas. Además, si elige el kit de empresa profesional, compruebe si Stripe le aprobará y siga sus políticas de venta."
}
