{
  "ProAndConsHeader": "Votre entreprise est-elle sur la bonne voie avec nous ?",
  "ProsTitle": "Avantages",
  "ConsTitle": "Inconvénients",
  "ProParagraph1": "Processus simple et transparent, livraison rapide (2-3 jours ouvrables).",
  "ProParagraph2": "Paiement après satisfaction.",
  "ProParagraph3": "Conception de sites web abordables pour les petites entreprises et les entrepreneurs individuels.",
  "ProParagraph4": "Amélioration de la présence et de la réputation en ligne, gain de temps.",
  "ProParagraph5": "Sites web rapides et performants.",
  "ProParagraph6": "Possibilité de créer une lettre d'information.",
  "ProParagraph7": "Formulaire en ligne et prise de rendez-vous disponibles à partir du kit standard.",
  "ProParagraph8": "Intégration de Stripe pour les paiements récurrents, les paiements uniques et les rendez-vous, disponible exclusivement avec le BizKit Professionnel.",
  "ConParagraph1": "Ne convient pas aux boutiques en ligne à part entière.",
  "ConParagraph2": "Moins adapté à ceux qui préfèrent les longues sessions en ligne, la personnalisation itérative et le manque de transparence des prix.",
  "ConParagraph3": "Ne convient pas à ceux qui préfèrent les vieux designs hors de prix qui peuvent manquer de réactivité et de rapidité.",
  "ConParagraph4": "Moins idéal pour ceux qui accordent de l'importance aux sites web coûteux et surchargés dans un monde où les utilisateurs passent généralement moins d'une minute par visite sur le site web.",
  "AboutUsHeader": "La vapeur derrière BizKit Express",
  "AboutUsParagraph": "Nous sommes déterminés à offrir une valeur exceptionnelle à nos clients. Nos kits d'affaires sont spécialement conçus pour répondre aux besoins uniques des solopreneurs et des petites entreprises, en offrant des services de conception de sites web abordables qui ne sont pas des sites web comme les autres. Il s'agit de plateformes modernes de qualité supérieure, dotées d'animations élégantes, qui témoignent de notre engagement en faveur de l'excellence et de l'innovation.\\n\\nLa passion de notre équipe est de contribuer à la réussite de nos clients. Cela nous pousse à former des collaborations solides. Nous nous surpassons pour assurer leur satisfaction. Nous nous occupons de toutes les tâches liées au site web. Cela permet à nos clients de se concentrer sur ce qu'ils font le mieux : gérer leur entreprise.\\n\\nLe monde d'aujourd'hui évolue rapidement et est guidé par la technologie. Nous comprenons la nécessité d'une présence en ligne abordable et efficace. Notre plateforme aide les solopreneurs et les petites entreprises à prospérer. Elle fournit tous les outils nécessaires à la réussite.\\n\\nEn choisissant BizKit Express, vous obtenez bien plus qu'un simple site web. Il donne accès à un kit commercial complet, comprenant un site rapide et performant, ainsi qu'une conception web abordable pour les petites entreprises. Des services tels que le référencement, la planification des rendez-vous, les formulaires en ligne, les bulletins d'information et l'analyse sont couverts. L'installation du site web, l'achat du domaine et la sécurité sont également pris en charge. Nous sommes reconnaissants de la confiance que nous accordent nos clients et nous mettons tout en œuvre pour dépasser le rôle de simple prestataire de services. L'objectif est de devenir un partenaire de leur réussite.\\n\\nNotre objectif est d'avoir un impact positif et de façonner l'avenir avec nos clients. Nous sommes enthousiasmés par les possibilités qui s'offrent à nous alors que nous continuons à grandir et à évoluer aux côtés de ceux que nous soutenons."
}
