{
  "PreferredCurrency": "Monnaie préférée :",
  "PlanPeriod": "Type d'abonnement :",
  "BestValue": "Meilleur rapport qualité-prix",
  "TaxIncluded": "(Taxes incluses)",
  "PricingButton": "S'abonner",
  "PricingButtonAlternative": "Achat",
  "PerMonth": "/mois",
  "PerYear": "/année",
  "MonthlyParagraph": "Notre abonnement mensuel vous offre une grande flexibilité. Il est abordable et parfait pour les nouvelles entreprises. C'est un excellent moyen de démarrer votre présence en ligne !",
  "YearlyParagraph": "Choisissez notre abonnement annuel. Vous bénéficiez de deux mois gratuits. De plus, vous bénéficiez d'une langue supplémentaire. C'est un choix judicieux pour les entreprises en pleine croissance !",
  "LifetimeParagraph": "Investissez dans notre offre à vie et profitez d'un retour sur investissement en deux ans. Vous pouvez ajouter des langues supplémentaires en fonction de vos besoins !",
  "PriceContainerMonthly": "Mensuel",
  "PriceContainerYearly": "Annuel",
  "PriceContainerLifetime": "A vie",
  "PricePlanDescription1": "Une solution idéale pour améliorer votre visibilité en ligne et la réputation de votre entreprise.",
  "PricePlanDescription2": "Améliorez votre site web avec un support multilingue et des fonctions de réservation transparentes.",
  "PricePlanDescription3": "Le choix ultime pour monétiser efficacement vos services et produits numériques.",
  "PricingHeader": "Choisissez votre Business Kit",
  "PricingParagraph": "Choisissez votre kit d'entreprise, votre type d'abonnement et votre devise. Vous pouvez opter pour des paiements mensuels ou bénéficier de deux mois gratuits avec l'abonnement annuel ! Vous pouvez également opter pour notre offre à vie, qui sécurise votre site web et ses services, et que vous ne payez qu'une seule fois. Vous ne payez qu'une fois. Il n'y a pas de frais supplémentaires à l'avenir. Il n'y a aucune obligation. Vous pouvez annuler votre abonnement à tout moment !",
  "EssentialFeature1": "Site web personnalisable",
  "EssentialFeature2": "Pages d'accueil, de confidentialité et de conditions générales",
  "EssentialFeature3": "Page d'atterrissage avec 8 sections",
  "EssentialFeature4": "Logo simple",
  "EssentialFeature5": "Configuration de la lettre d'information",
  "EssentialFeature6": "Support par email",
  "EssentialFeature7": "Mode sombre/léger",
  "EssentialFeature8": "Caractéristiques à venir",
  "EssentialFeature9": "1 langue",
  "StandardFeature1": "Comprend toutes les offres d'Essential BizKit",
  "StandardFeature2": "Prise de rendez-vous intégrée à un service tiers fiable pour une gestion efficace",
  "StandardFeature3": "Vous pouvez demander une page supplémentaire. Nous l'adapterons à vos besoins, comme notre page Modèles.",
  "StandardFeature4": "Mise en place d'un formulaire en ligne simple",
  "StandardFeature5": "Analyse",
  "StandardFeature6": "2 langues",
  "ProfessionalFeature1": "Comprend toutes les offres BizKit standard",
  "ProfessionalFeature2": "Une section dédiée sur la page d'atterrissage pour des détails clairs et transparents sur les prix",
  "ProfessionalFeature3": "Des options de paiement récurrentes et/ou uniques configurées avec Stripe pour faciliter les transactions.",
  "ProfessionalFeature4": "Vous avez la possibilité de prendre des rendez-vous avec un système de paiement intégré. Il offre des services derrière un paywall",
  "ProfessionalFeature5": "Vous aurez une page pour chacun de vos produits numériques. Vos clients pourront facilement télécharger vos produits.",
  "ProfessionalFeature6": "4 langues"
}
