{
  "QAHeader": "Questions fréquemment posées",
  "QAQuestion1": "Quel kit d'entreprise et quel type d'abonnement me conviennent le mieux ?",
  "QAQuestion2": "J'ai des problèmes de confiance lorsqu'il s'agit de payer en ligne. Comment gérez-vous les paiements ?",
  "QAQuestion3": "Que se passe-t-il si mon compte auprès d'un fournisseur de services externe est suspendu sans raison ?",
  "QAQuestion4": "Quelles garanties ai-je si j'achète une BizKit avec une offre à vie ?",
  "QAQuestion5": "J'ai vu d'autres entreprises qui vendent des sites Web à un prix inférieur. Pourquoi devrais-je choisir BizKit Express ?",
  "QAQuestion6": "À quel type de soutien puis-je m'attendre après la mise en ligne de mon site Web ?",
  "QAQuestion7": "Puis-je mettre à niveau mon Business Kit ou modifier ma période d'abonnement ?",
  "QAQuestion8": "Combien de temps faut-il pour créer un site web ?",
  "QAQuestion9": "Puis-je personnaliser mon site Web une fois qu'il est construit ?",
  "QAQuestion10": "Ai-je besoin de compétences techniques pour gérer mon site web ?",
  "QAQuestion11": "La TVA peut-elle être incluse dans ma facture ?",
  "QAAnswer1": "Le BizKit Essentiel est idéal pour les entreprises et les travailleurs indépendants. Il les aide à renforcer leur présence en ligne. Ce kit comprend un formulaire de contact et une newsletter prêts à l'emploi, prêts à vous aider à gagner de l'argent grâce à vos clients.\\n\\nLe BizKit Standard vous permet de gagner du temps. Vous pouvez prendre des rendez-vous sans problème et utiliser facilement des formulaires en ligne. Il vous permet également d'atteindre un public plus large grâce à une assistance bilingue. Vous pouvez demander une page supplémentaire que nous adaptons à vos besoins. De plus, il comprend des analyses pour des informations précieuses ainsi que tout ce que le BizKit Essentiel a à offrir.\\n\\nLe BizKit Professionnel vous permet de tirer profit de vos offres numériques sans effort. Avec une section exclusive de tarification permettant des paiements récurrents et/ou uniques par le biais de liens de paiement Stripe. Vous pouvez facilement gérer et développer votre activité en 4 langues. Il comprend tout ce que les BizKits Essentiel et Standard ont à offrir !\\n\\nEn ce qui concerne les types d'abonnement :\\n\\nAbonnement mensuel : Cet abonnement est garanti à un taux mensuel fixe, sans aucune obligation à long terme.\\n\\nAbonnement annuel : Plus pour moins ! Payez pour 10 mois, profitez-en pour 12. C'est deux mois et une langue de plus pour la maison. Ne manquez pas cette offre incroyable !\\n\\nOffre à vie : Vous effectuez un paiement unique, correspondant à 25 mois d'abonnement mensuel, et vous bénéficiez d'un accès illimité à nos services sans frais supplémentaires à l'avenir. De plus, vous pouvez ajouter des langues supplémentaires si nécessaire !\\n\\nChoisissez en fonction de vos besoins et de vos objectifs. Si vous choisissez le kit professionnel, assurez-vous que Stripe vous approuve. Suivez également leurs politiques de vente.",
  "QAAnswer2": "Nous comprenons vos préoccupations. C'est pourquoi nous utilisons des sociétés tierces de confiance comme Stripe pour les paiements. En cas de problème de paiement, ils s'en chargent. Cette approche permet également d'instaurer un climat de confiance avec vos futurs clients, au cas où vous auriez choisi Professional BizKit.",
  "QAAnswer3": "Vous devez résoudre les problèmes avec les fournisseurs de services externes, comme Stripe, Cal.com, Brevo ou d'autres.  Cependant, nous comprenons que de telles situations peuvent se produire et nous y sommes préparés. Nous continuons à rechercher et à ajouter d'autres solutions pour nous assurer que votre entreprise reste en ligne. Si vous rencontrez des problèmes avec votre fournisseur actuel, nous vous aiderons à trouver d'autres options. Nous nous efforçons d'assurer le bon déroulement de vos opérations.",
  "QAAnswer4": "Nous nous engageons à offrir un véritable service à vie. Nous nous engageons à maintenir votre site web en ligne aussi longtemps que les services d'hébergement sont disponibles. Notre offre à vie coûte à peu près autant que deux années d'abonnements mensuels. C'est la preuve de notre engagement. Cela signifie qu'après un peu plus de deux ans, vous aurez déjà économisé sur les frais d'abonnement. Il s'agit d'un investissement stratégique à long terme pour la croissance de votre entreprise.",
  "QAAnswer5": "Certaines entreprises peuvent proposer des sites web moins chers, mais elles ajoutent généralement des frais supplémentaires pour des services que BizKit Express inclut dans ses kits d'entreprise. Nous offrons des sites Web de première qualité et à la fine pointe de la technologie, ainsi qu'une variété de services à un prix avantageux, ce qui vous permet d'en avoir plus pour votre argent.",
  "QAAnswer6": "Nous sommes là pour vous aider à assurer le bon fonctionnement de votre site Web grâce à nos services de soutien et de maintenance continus. Si vous avez des questions ou si vous avez besoin d'aide pour mettre à jour votre contenu ou votre design, n'hésitez pas à nous contacter par e-mail à tout moment.",
  "QAAnswer7": "Vous pouvez tout à fait mettre à niveau votre kit d'entreprise ou changer d'abonnement ! Si vous souhaitez améliorer votre kit d'entreprise en y ajoutant des fonctionnalités ou des services, ou passer à un abonnement annuel ou à vie pour bénéficier d'un meilleur rapport qualité-prix, nous sommes là pour vous aider. N'hésitez pas à effectuer ces changements dès que votre entreprise en a besoin. Nous sommes là pour vous aider à vous développer à tout moment.",
  "QAAnswer8": "Nous vous fournirons un site web fonctionnel en ligne en seulement 2 ou 3 jours ouvrables. Vous pouvez le consulter et demander les modifications dont vous avez besoin. Le délai de livraison final dépendra des modifications demandées et d'autres facteurs tels que la configuration/vérification du compte. Nous nous engageons à personnaliser un service complet pour répondre à vos besoins spécifiques.",
  "QAAnswer9": "Oui, nous proposons des sites web entièrement personnalisables. Les clients ne peuvent pas effectuer de changements ou de mises à jour directement, mais ils peuvent nous demander des modifications. Il suffit de nous envoyer un courriel avec les changements souhaités, et nous nous efforcerons de les mettre en œuvre dans un délai maximum de 24 heures.",
  "QAAnswer10": "Avec BizKit Express, la gestion d'un site web devient un jeu d'enfant, quelle que soit votre expertise technique. Nous rationalisons la gestion du site web et offrons un soutien continu. Notre intégration transparente avec des fournisseurs externes tels que Stripe, Brevo et Cal.com garantit une expérience fluide. Ils fournissent des tutoriels en ligne utiles et des vidéos YouTube pour vous guider. Si vous rencontrez des difficultés ou si vous avez des questions, sachez que nous sommes là pour vous aider à chaque instant.",
  "QAAnswer11": "Bien sûr, il vous suffit de cocher l'option 'acheter en tant qu'entreprise' juste au-dessus du bouton 'Payer' sur la page de paiement de Stripe. Vous pouvez alors indiquer vos coordonnées."
}
