{
  "StepsHeader": "Votre voie express vers une présence solide sur le web",
  "OrderFormLink": "Formulaire de commande",
  "StripeGlobalAvailabilityText": "Disponibilité globale de Stripe",
  "StripeRestrictedBusinessList": "Liste des entreprises interdites et restreintes par Stripe",
  "StepDescriptionHeader1": "Etape 1",
  "StepDescriptionHeader2": "Etape 2",
  "StepDescriptionHeader3": "Etape 3",
  "StepDescriptionHeader4": "Etape 4",
  "StepDescriptionParagraph1/A": "Commencez par lire notre section",
  "StepDescriptionParagraph1/B": "pour répondre à toutes vos questions. Une fois que vous êtes prêt, explorez nos",
  "StepDescriptionParagraph1/C": "pour trouver celui qui répond le mieux à vos besoins. Enfin, remplissez le",
  "StepDescriptionParagraph1/D": "en indiquant vos préférences.",
  "StepDescriptionParagraph2": "Dès réception de votre commande, nous commencerons à construire votre page web. Dès qu'elle sera prête (environ 2 à 3 jours ouvrables), nous la mettrons en ligne et vous enverrons le lien. Si vous souhaitez apporter des modifications à la conception ou au contenu, envoyez-nous les instructions par courrier électronique et nous les mettrons en œuvre.",
  "StepDescriptionParagraph3": "Une fois que vous êtes satisfait de la conception de votre page web, nous configurons votre courrier électronique. Nous mettrons également en place tous les services inclus dans votre kit d'entreprise qui ne nécessitent pas de vérification de la part de l'utilisateur. Cela permet d'assurer une transition en douceur et de vous rendre rapidement opérationnel. Nous acquérons et configurons également le domaine de votre page web. Mais comme il s'agit d'une étape importante et cruciale, elle n'a lieu qu'après réception de votre paiement.",
  "StepDescriptionParagraph4": "Lors de la dernière étape, nous vous aiderons à mettre en place les services qui requièrent également votre intervention. Il peut s'agir d'activités telles que la vérification de votre compte Stripe, la configuration de votre compte de newsletter ou la liaison de votre compte PayPal Business et/ou Stripe à votre système de prise de rendez-vous. Après la configuration, nous vous recommandons de mettre à jour tous les mots de passe. De plus, si vous choisissez le kit professionnel, vérifiez si Stripe vous approuvera et suivez ses règles de vente."
}
