{
  "QAHeader": "よくある質問",
  "QAQuestion1": "どのビジネス・キットと購読タイプが一番適していますか？",
  "QAQuestion2": "オンラインでの支払いに信用問題があります。支払いはどのように処理されますか？",
  "QAQuestion3": "外部サービスプロバイダのアカウントが理由なく停止された場合はどうなりますか？",
  "QAQuestion4": "BizKitを生涯契約で購入した場合、どのような保証がありますか？",
  "QAQuestion5": "他社ではもっと低価格でウェブサイトを販売しているのを見かけます。BizKit Expressを選ぶ理由は何ですか？",
  "QAQuestion6": "ウェブサイト開設後、どのようなサポートが受けられますか？",
  "QAQuestion7": "ビジネスキットのアップグレードや利用期間の変更はできますか？",
  "QAQuestion8": "ウェブサイトの構築にはどのくらいの時間がかかりますか？",
  "QAQuestion9": "ウェブサイト構築後にカスタマイズできますか？",
  "QAQuestion10": "ウェブサイトの管理に技術的なスキルは必要ですか？",
  "QAQuestion11": "請求書にVATを含めることはできますか？",
  "QAAnswer1": "Essential BizKitは企業や個人事業主に最適です。オンラインでの存在感を高めるのに役立ちます。このキットには、すぐに使えるコンタクトフォームとニュースレターが含まれており、顧客からお金を稼ぐお手伝いをします。\\n\\nStandard BizKitは時間の節約に役立ちます。予約もオンラインフォームも簡単に使えます。また、バイリンガル対応で、より多くの方にご利用いただけます。お客様のニーズに合わせた追加ページのリクエストも可能です。さらに、Essential BizKitが提供するすべての機能に加えて、貴重な洞察を得るためのアナリティクスも含まれています。\\n\\nプロフェッショナル・ビズキットは、あなたのデジタルサービスから簡単に利益を得ることを可能にします。独自の価格設定セクションにより、Stripeの支払いリンクを通じて定期的または1回限りの支払いが可能になります。4ヶ国語で簡単にビジネスを管理し、成長させることができます。エッセンシャルとスタンダードのビズキットが提供するすべてが含まれています！\\n\\nサブスクリプションの種類に関しては\\n\\n月額プラン： 月額固定料金で、長期的な負担なくご契約いただけます。\n\\n年間購読： よりお得に！10ヶ月分お支払いいただくと、12ヶ月間お楽しみいただけます。2ヶ月分の料金で、1つの言語が追加されます。このお得な機会をお見逃しなく！\\n\\nライフタイムディール: 月額サブスクリプションの25ヶ月分を1回お支払いいただくだけで、将来の追加費用なしに無制限にサービスをご利用いただけます。さらに、必要に応じて言語を追加することもできます！\\n\\nニーズと目標に応じてお選びください。プロフェッショナル・ビジネス・キットを選ぶ場合は、Stripeの承認を得てください。また、販売ポリシーに従ってください。",
  "QAAnswer2": "私たちはお客様のご心配を理解しています。だからこそ私たちは、支払いにStripeのような信頼できる第三者企業を利用しているのです。支払いに関して何か問題が発生した場合は、Stripeが対応します。このアプローチは、プロフェッショナル・ビズキットを選択した場合に、将来の顧客との信頼関係を築くことにも役立ちます。",
  "QAAnswer3": "Stripe、Cal.com、Brevoなどの外部サービスプロバイダとの問題は、お客様ご自身で解決していただく必要があります。 しかし、私たちはそのような状況が起こりうることを理解しており、それに備えています。私たちは、お客様のビジネスがオンラインに留まるよう、他のソリューションを探し続け、追加しています。現在のプロバイダーに問題がある場合は、他の選択肢を見つけるお手伝いをいたします。お客様の業務が円滑に進むよう努めます。",
  "QAAnswer4": "生涯サービスをお約束します。ホスティングサービスが利用可能な限り、お客様のウェブサイトをオンラインに保つことをお約束します。私たちのライフタイムディールは、2年間の月額プランと同額です。これは私たちのコミットメントを示しています。つまり、わずか2年強で、すでにサブスクリプション料金を節約していることになります。これは、あなたのビジネスの成長のための戦略的かつ長期的な投資なのです。",
  "QAAnswer5": "安価なウェブサイトを提供する会社もありますが、通常、BizKit Expressのビジネスキットに含まれるサービスには追加料金が加算されます。私たちは、一流の最先端のウェブサイトと様々なサービスをお得な価格で提供し、より多くの利益をもたらします。",
  "QAAnswer6": "私たちは、継続的なサポートとメンテナンス・サービスにより、お客様のウェブサイトが円滑に運営されるようお手伝いいたします。コンテンツやデザインの更新についてご質問やサポートが必要な場合は、いつでもお気軽にEメールにてご連絡ください。",
  "QAAnswer7": "ビジネスキットのアップグレードやサブスクリプションの変更も可能です！ビジネス・キットをより多くの機能やサービスで充実させたい、よりお得な年間購読やライフタイム購読に切り替えたいとお考えなら、私たちにお任せください。ビジネスが必要な時にはいつでもお気軽にご変更ください。私たちは、あらゆる場面でお客様の成長をサポートします。",
  "QAAnswer8": "わずか2～3営業日で機能的なウェブサイトをオンラインでご提供します。あなたはそれを確認し、必要な変更を求めることができます。最終的な納期は、ご要望の変更や、アカウント設定/検証などの他の要因によって異なります。私たちは、お客様の特定の要件を満たすために完全なサービスをカスタマイズすることにコミットしています。",
  "QAAnswer9": "はい、完全にカスタマイズ可能なウェブサイトを提供しています。お客様が直接変更や更新を行うことはできませんが、弊社に修正を依頼することは可能です。ご希望される変更内容をEメールにてお知らせいただければ、最長24時間以内に対応させていただきます。",
  "QAAnswer10": "BizKit Expressを使えば、技術的な専門知識の有無にかかわらず、ウェブサイト管理が簡単になります。ウェブサイト管理を効率化し、継続的なサポートを提供します。Stripe、Brevo、Cal.comのような外部プロバイダとのシームレスな統合により、スムーズな体験をお約束します。Stripe、Brevo、Cal.comなどの外部プロバイダーとのシームレスな統合により、スムーズなご利用が可能です。何か問題に直面したり、お問い合わせがある場合は、私たちがあらゆる場面でお客様をサポートいたしますので、ご安心ください。",
  "QAAnswer11": "もちろんです。Stripeチェックアウトの支払いボタンのすぐ上にある「ビジネスとして購入する」オプションにチェックを入れるだけです。その後、詳細を入力してください。"
}
